["ごめんなさいね", "[クロスヘアーズ]「あいつら今日は説教長いかもなぁ…", "うどん注文したら財布にユーロしかなくて、、、", "臭いのは同じだね", "心が痛いですね", "コウペンちゃんのパジャマ欲しいけど…パジャマ着る派じゃないんよね", "会社から東京モーターショーのチケットもらった", "お手紙", "子供の制服の袖がずいぶんと短くなってしまった", "朝晩は秋だけどねー", "すみません", "せっかく名古屋行くのにね", "他の方との希望が重なっているので少しお待ちください", "あそびつかれたかも", "とりあえず、ファン歴浅いとかどうでもいいけど黙っとけ^_^", "朝4度", "“君と虹と太陽と”の歌詞がまた泣けてくるのよね", "11月表記だけど、曜日が違うって思っていたからね", "もなおの字みるのたのしみにしてるんだよ！！！自分の字嫌いなんだ~~", "頭を下げると治るんだよなぁ…", "なんで小出しにするかな", "拼音入力すりゃ簡単だったんだよ", "自分まだリゼロ歴3ヶ月と浅いですが一生引ける気がしないです", "皆さん沢山の方が色々な事情があると思います", "すみません", "ლショコちん仕事放棄", "そうだっけ？", "疑問に思わない連中も少しヤバイですね", "娘が咳して、少し熱があるので病院連れて行ったらマイコプラズマ出ちゃいました", "いいなあと思ったらもう帰ってる", "やっぱりなかった限定版", "なんかがっくりきすぎて変にフワフワしてる", "完全に忘れた", "逆に私がネットニュースで知り得た事を話し出すとアナログ人間ガラケーユーザーの旦那は「また、スマホで仕入れた情報ですか…ハイハイ", "そーなのよね", "【入場整理券】の抽選に会社の後輩と2人で申し込んだけど 人気あり過ぎて多分2人とも抽選に当たらないんだろうなぁ…", "私は旦那と義実家に生かされております", "   悲しきかな･･････", "次の日休みにしちゃってるので休み代わってもらえればですネ", "えっと私は", "帰りたくないよーー", "夜も見たいよーーー", "23日発送って書いてあったよね", "こんなような質問結構来る……", "ナビに載ってない新しい道に入り込んじゃって、迂回路を示されるもことごとく存在しない道", "付き添いで来たけどお腹空きすぎて休憩", "全然思い付かない", "週末までにはよくなるかな", "沢山絡みたいです~", "聴いてますか？？清水さん…？", "効いているのかなって感じで", "すっかり忘れてた", "^^; 買えない", "ありがとうございます", "週末までにはよくなるかな", "あらら、大丈夫ですか？ワタシも鼻と喉やられてます", "でも、そのような状態でも在宅生活しているんですよね", "返信遅くなりすみません", "｡", "タチとネコ………本当ですね", "タチとネコ……あり得ない", "落書きもイマイチだ", "そ、そんな凄まじい方だったとは・・・", "もう少し話してみたかった・・・", "よだれでベチョベチョだし", "やめてもらっていいですか…", "生活が厳しくて朝ご飯がたまに、海苔付き塩おにぎりだけの時もあれば、食パンにマーガリンだけとか、あって酷い時は塩おにぎりだけの時も全然あります", "ちなみに飲み物は常に水です", "女性の水着は性的要素があるからダメで、男性の水着だと性的要素が無いからOKということ？線引きの仕方が曖昧だなぁ", "友人らが言うには、日に日に感情が薄くなってってる？欠落してってる？そんな感じに見えるらしいから、そのせいかも知れないね", "やっぱり成仏の邪魔しちゃってるんでしょうね、、、", "HEPの前の献血のお兄さんに聞いたら400しかやってないって言われてもた", "右小指怪我して止血中と右肩と右足首強打", "誰かは分からないから狙わないであげてくれ", "私は不注意が心配だから、子どもとかお年寄り相手は無理だわ", "あー", "りなぴよありがとう", "たった今、フォローされてしまいました", "周りに子供も妊婦さんも少なすぎる", "出来れば柄なしで", "あっ", "牡蠣、セロリ、酢の物、魚のフライです", "みんな、オラにやる気を分けてくれっ", "あー締め切りが締め切りで締め切りなんですううっ", "Twitterで現実逃避してる場合じゃないっ", "今日も明後日も明明後日まさよのためにバイト頑張る", "家でずっと過ごすのもストレスだし外で泣き叫ばれるのもすごいストレス", "九州民だけど、私もわかんないっす", "いつも帰る頃には　ﾍﾄﾍﾄ…", "こんにちは", "そうですかね？", "でも、週に１回しか休みがないのに、月の手取りが１３万とか…", "るチャン現実デハアンマリ気持チガ顔ニ出ナイカラ友達ニ向ケテ使ッタ時ニキモイッテ言ワレテ悲シカッタンダ", "青梅と高尾別が別の方面って知らないので私もわかんないで間違うと思います", "い、いえ…", "マスコミ諜報にこれだけやられてるこの国において、情報のベースを何処に置けっていうんだよ", "郵便物POSTに届いてるから行きたいんよねー", "確認したら5枠でした", "すみません", "パ…パッキンポッキン", "こっちも子供達がケンカしない様に自宅以上に目光らせてるんだけど思い通りにならないこともしばしば…", "薬は本当に怖いですからね", "去年はやっと復活", "にこちゃんありがとう", "入って無い", "こういうのスーグひっかかっちゃう", "PSP3000ってまだそんなにするのですね", "日にち間違ってました", "くんのやつを求めてます", "早く落ち着いて欲しいですよね", "お前１日何回私にﾜﾀｽﾝﾀﾞ", "……おじいちゃん……", "後ろらへんで様子見てくれてたと思うし、ホンマに感謝", "美人だと言う人もいるけど、自分ではそんなことを思ったことがない、自信がないのは事実だけどね", "もらー", "私もカムちゃんに噛まれなくなると急に昔噛まれていた頃の事が懐かしく尊く思えてきて また噛んでくれないかなぁ…とか考えたりしてました", "永眠町だし双一くん持ってるしな～って軽いノリでマルチいったらハンタージョゼフさんだったんだけど写真撮られるたびになんか顔が残って普通に怖かった", "たぶん体の中やばいと思うからもうしない", "整番は早い方なんですが荷物が少し多くて", "職場でコードに足を引っ掛けて転んだ私です", "頼むから、使ったコードは片付けてくれ", "嘉くん扁桃炎", "早く治りますように", "あまりにも素敵なイラストだったのでテンションが上がってつい言ってしまいました", "もっと需要があればいいのになぁ", "今日も待機長い", "やっぱりコツがいるんだろうな", "実際、応援に着るならTシャツで十分な気がするんですが最近は発売してないですね", "了解デス", "それでも変わらないかもしれないけど", "これからもよろしくお願いします！", "これから出掛けないと、、", "まだ半人前ですけど....", "日本だとつい周りの目が気になって早く自立させなきゃ！迷惑かけないようにしなきゃ！と焦りがち", "どこでやめ時か分からなくてよく固くなる", "さおりん♡、かおりん♡絶対また間違えるわ", "藤原竜也だったらモデルでもホストでもなんででも稼げそう", "年齢制限とかかかってるのかな？", "タピオカ飲みたい", "確かにそれはめんどくさい", "内藤が添い寝なら…あのポーズでじっと見られてたり", "今日もこれから水さんのタンゴの魂、観劇です", "やっぱミルクは全部そうなんですね", "朝晩はヒヤッとしますね", "脱ぎ着できる物があれば大丈夫だと思います！参考にならずすみません", "セザンヌだし安いからいいか、と思って濃いレッド系のチークを買ってみたが、どんなに薄く塗ってもシミにしか見えない", "ですので先程のリプ消させていただきました", "（中身は…譲ってもらえる虚弱体質ですけど", "一週間の安静で大丈夫なもんなのかな", "明石家紅白行きますがデブなので痩せて見えるように手首足首出しちゃってる女が私なのでお探しくだされ、、", "おねーちゃん涙 ", "GETして、かばんにつけてたんだけど、チェーンが切れて行方不明に", "外に置いてる灰皿漁ってタバコ持ってくおっさんおってビックリしたわ…絶対不味いやん…", "安いから公園でドロドロにされてもまだ‥", "あっこちゃんと感覚違うだけで…睨むとは酷い", "ベビー用品も揃えられるか不安で仕方ないです", "リオレイア亜種は2度も敵前逃亡", "｡", "だれかWOWOW見てる人いるかな", "お片付けが何より1番苦手", "先月湧きに湧きまくった毛虫さん達が再発生…", "見たくないから車止めた瞬間出てこないで裏の人", "ねむみちゃん来なくていいのにー", "さて、私はチケットを手に入れる事は出来るのでしょうか…", "最近モバイルに限界感じてる", "同じジャニオタとして恥ずかしいよね", "๑¯ω¯๑", "もう引退した方がいいですよ", "どっちかにしようよ～", "今からいくのですが…なーくんのやつ、もっていますかね", "仕事行ってきます", "私がマシン使ってたらドカドカ隣に荷物おかれて割り込みされました", "入らない", "仕方ないよ～お寺の子だし～あたし～", "ほんと初心者で申し訳ない", "今日ってアジアツアーの詳細出ますか", "中々上手くいかんかった", "4人でも食べ切れなかった", "パーティー", "チートデイいいと思ったんですけど、つくらない派です", "学校から帰宅う", "りんたろー さん、マジメに緊張してそう", "縁切るって口で言うのは簡単だけど、実際に行うのはいかに大変か", "とりあえず1個1個", "色んな装備付けてきてるところが高くなってしまう言い訳に聞こえてしまうんですよねー", "パーティー", "パソコンストレスかしら？", "今週はサボりすぎて4000円", "気圧かな", "めちゃくちゃ幸せになってほしいのに学園もの", "やらないというよりかなり遅れてやってくるだな正確に言うと", "ミスジョルSS", "そろそろお子ちゃまが帰ってくる時間", "ミシン何にも出来なかった", "同じく私も依存性です", "今、結果待ちなんだけど保護猫ちゃんもピンチなんで焦っちゃって", "足掻きたくなるものなんですよ", "そうだったんですね", "ゲストだと4枠だった気がしたので", "心斎橋今のところさところしか売り切れ出てないから大丈夫やとは思いたい ", "とりあえず「ネタバレ」はミュートしたけど、機能してるのかな", "娘は過去２時間チョイ特急内に閉じ込められたことがある", "今朝、改めて場所の確認をと思い、この投稿を発見", "完全なる私の確認不足です", "アレルギーはほんと怖いですね", "*ﾟ∀ﾟ", "ありがとうございます", "喉やられたん", "と怒られた", "あらら…辛いね", "確かに他人の事を安易に上げるのは感心しませんねー", "なのに1時間もいた", "ユザワヤ、そんなに品揃えが無かったな〜", "生地もそんなになかったし、ファスナー欲しくて行ったけど、いいのが無くて、結局いつも行ってる手芸屋さんで買ってきた", "突然居なくなる？", "しかも、4連勤→遠征→３連勤と実質一週間近く休みなし", "実は…ヨシロウよりもデカい、マツコ姐さんも居るのです…", "１日かかった", "糖分に化けるのでヤバイです", "船速度UP時のエフェこんなザッパンザッパンしてたっけ？w重くてカクつく", "#良いとこ逃した", "涙、涙", "懐かしい", "寒暖差やべーな", "最初えーって感じだったが見慣れてきた", "いやいや、", "苦手なものもありますよ", "ネタが古い", "ディアボロスも強いですし", "今日めた暑くない？汗かくんやけど", "ここのスーパー！チョコエッグ売ってないじゃん", "暑いし疲れるし喉乾くしね～", "感情は無ですから", "感謝だよ", "大丈夫？", "お大事にね", "コミコミさん、本当に分かりにくいですよね…", "ほんと", "アソコが小さいとやっぱ萎えるよねー", " ﾟдﾟ", "すまほ二度見したけどやっぱり3時半でしたおはよう", "調べたら２日も放置して差し上げないと", "なんか寂しくなったわ", "FCに問い合わせても回答をもらえませんでした", "やっちまったけど許してくれる人達で良かっただよ、、、", "そうなんやね", "ちゃんと話聞いてくれてグダグダ言わない人がいいよね", "誰か助けてくれぇ～", "確かに、日毎によってまちまちですね", "・ω・`", "皇帝竜2もうすぐ出る", "1番後ろのブロックの1列目だったから私", "ナポリタン行っちゃいそうな", "あとやはり猫さんより高い位置からになるから向こうから来てくれないとだめなので", "そっちはぜんぜんわからんや", "コリーに問い合わせしたらこの返事でした", "素で知りませんでした", "中々当たらん", "大丈夫ですか…？", "店長と大将両方会えず", "血糖値下げることを考えねば", "て、リュトンて現代でも売ってたんですね", "年寄りとおじさんの後継、来るかわからないですね", "いえいえ", "カリカリグリルチキンってさ、本当はフライドチキンなんぢゃ？クリスマスに10本のフライドチキンぶちまけ事件", "中学生男子の服ってどこで買ったらいいの", "お疲れ様です", "あることに気づいてしまった", "この中身のなさは凄い", "博多駅、長崎サポさんいない", "リーゼもだけど中途半端に課金しても当たらないから当分は我慢かな", "別にいいんだけど、私でいいんだろうか？", "すみません、私の把握ミスでHopeがお相手見つかっててRealならあるのですがお求めではないですか？", "変な", "ﾌｧﾝにとって悲しいｺﾄゎないのです", "政治家さんは水素自動車の議論をどんどん進めてくれないかな？", "私も帰省しても自由な時間は少なくて", "佐藤大樹はステッカーを求めてます", "尻もやればやる程にプリっとしてくるもんなんですかね", "前、これを待ち受けしていら知らないおばあさんに綺麗な人ね、女優さん？と聞かれた（笑） 還暦過ぎてる男性とも言えず、ウヤムヤにした", "イヤホン無くしたかもしれん", "名古屋には今年はご縁無し", "ありゃ…お大事に…", "チケット譲り両日決まりました", "５時すぎに着くはずだったんに新幹線台風で止まってて5時半すぎる", "娘の足がくさすぎる…", "そんな遅くなっちゃうかぁ", "アブラムシ可愛そう", "持ってたんだがなぁ", "ﾑｰ", "泣けた", "芸能界 浮き沈みありますもんね", "まだ暑い", "とは誰ですか？", "なにわ男子なんだ！関ジャニがするんやと思ってた…わかんないけど", "快速とか特快とか似てて良くわからないんですよー", "こんなとこに横尾さんがいる", "なぜなら皇室の立憲主義は継承されているから", "雨降りださんやろうと思って出かける準備してたら雨降り出したのですが", "ご連絡お願い致します", "そのくせ被災地でボランティアしてくれたラグビーのカナダ、アイルランドナショナルチームには黙りなんですよね", "紐が足りないよ…", "こういう対応だからやはり早めに決断して良かったのかも", "「あ、そうだった…", "しかし少し前に、自分が書いた文章のリライトがきた", "推し引けないランツー地獄再びな予感", "6番の方もう引退した方がいいですよ", "夕飯を食べた後にうたた寝してしまったから少し寝付けにい", "そして息子っち火曜日駅伝大会に出て風邪ひいてしまいました", "私はやりません、てか出来ません", "本気の悩み…", "私も聞きたいよー", "珍しい", "だけど…何回も聴いてるとめちゃくちゃ良くなってきて歌詞見ながら聴いたりするともう沼にハマって動けない", "@tokuiyoshimi チュートの漫才やコント好きでファンになったのに最近はMC他…こんな報道流れてガッカリ", "昨日の今日で、十二単貫禄あって似合ってたんだから、よけい残念に思う", "無事に職場に着きました", "自分勝手で申し訳ないです", "夢を語っても飯は食えねえっ", "三人が演じたどの役も、戦争に人生を狂わされた切なさの中に生きていましたねぇ", "ららぽーとの水槽、そんなに大きくないんだね", "カロリーオーバーになるから", "私の心はいつもこまきさんの近くにいるからね", "調香師のミス待ちだと厳しいですもんね、、", "何言ってんだか……", "心配ありがとう、早く治るように安静にしてがんばるよ！", "何時もの事～", "どうぞ一口", "そうかもね", "致命傷が多数出てる…", "なんで1人なの私…喜び分かち合えない", "ミスターのつなぎがサイズがなくて諦めてXL買ってしまって…やっぱりでかい", "池袋着いたけどりりちゃんと連絡つかない", "2位だった", "あーぁ", "なんかきっかけないとしないだろうね～", "指が勝手に動いてしまった", "……", "えーっ、一番下でこのカツ", "1時間待ってもまだ順番来ない", "松ファンのフォロワーさんが多いのでちょっと自分の呟きに違和感と申し訳なさとか…", "おっかない", "フラゲ日に全て終わってることもありますよね", "^_^;   でも、その意味を未だ知らないのが多くて……", "頑張ってー!!", "今日暑いですね^ω^", "甘えられない、こじらせ系", "ブルーさん", "出会ってくれて", "どうぞ安らかに", "返事は気にしないで下さいね", "にしても本当にピックアップでんのかね", "難しいと思いますが条件合う方いらっしゃいましたらお気軽にリプ.dmお願いします", "閉店間際なんで好みの天ぷら無かった", "知らぬ間にやらかしてた", "しつれいしました", "完走するまで負け続けてたので本当助かりました", "そうだったんですね", "今日は汚部屋掃除、休んでもいいですか？", "すいません、そちらは既に交換が見つかっています", "においぶくろの敵出現間隔が長くて非常に使いにくいです", "・", "けど、肝心の22日は来てくれなかったね", "r.p失礼し升", "着払いでもよろしければ", "エコバッグの柄よ…", "m", "職業がらだと特に感じるものもありそうですねー、私のは毎回点滴や採血のたびにてんやわんやされすぎてややビクビクしながら受けるようになってしまいました", "ディスクも消えるって言われてたのに", "めっちゃ楽しそう〜〜！ 趣味程度にちょこっと描いてる…", "じゃないと飲めない", "今週のメンテの日用のss撮り忘れてしまったので、前回のアングル背景違いをこっそり貼ります……", "無理してプレゼント企画しなくてもいいんじゃない？", "会社から要らないって言われる前に自分が耐えられるかが問題", "待ち遠しかった〜", "しかしこの写真怖いんだけど", "今日は特に長い距離走らされてるぞ", "災害ボランティアとか、義援金とか、クラウドファンディングとか、けっこ、周り含めて盛んだけどな〜", "秋晴れは続きませんねー", "ありがとうございます", "それなんです", "厩舎のマイナス要素が🅿︎のみなんですよ", "ちゃんと飛べるようになるといいです", "ありゃ", "お大事に", "あらま、快晴は嬉しいけど暑いのは嫌ですね", "祖父からの遺言で｢パチンコ屋で声をかけてくれてお客さんに、お金だけはあげちゃダメだ｣って言われてるんで…", "新幹線の指定席、乗り損なったことありますか？私はあります", "おおう、それは痛い…テザリングにも限りあるでしょうし", "時に文章が自動送りになるんだけど、それがめっちゃ速くて読めない", "逆に怖かった", "これからは配信開始のお知らせ時間をもう少し遅くしないとな", "/聞いた瞬間苦笑いするしかありませんでした", "捨てるぞーと思って普段立ち入ることも無いクローゼット見たらあれ？これ着るかも…と決心が鈍る服が結構あるある！結局着ないような気もするけど", "コメント失礼致します", "そんな怖いもの飲まさないで欲しいです", "2枚お譲りします", "心にクロスボウ持って仕事頑張ります", "何時間も並ぶ場所があるのか？って会場で", "何回アンコールくるねん", "毎晩、東京喰種√Aを録画しては見てるんだけど、無印と違って話がよく分からなくなってきた…", "そうですよね…", "急の暑さに身体が対応しきれんのか、動悸が治まらん", "勝ちにこだわるなら不必要でしょうけどね", "オチに使える似てキャラ無いのよ", "ほんとにね、異変に気づいたらすぐ病院行かなきゃダメだね", "面倒臭いね･･･半日潰れる", "今日グッズ届くのですが、もしワッペン紫だった場合、青と交換していただけませんか", "ちょっとやれやれ…", "無くしたことはないけど", "食べ物の相性があるんですかね〜", "札幌れいちおらへんやん", "今日学校って知ってぶーぶーってなった", "誰の声だっけ…って考えてもすんなり出てこなかった", "ありがとう", "ものすごくね…", "またグッ", "もう引退した方がいいですよ", "裏路地みたいな所だから真っ暗", "え、、、", "ドライフルーツよりゼリーとかやわらかいもんの方がいいかもよ", "次は中野", "私の青春時代は色々ありすぎて代表曲が決められません", "うん気を付けるね！写真集とかかなり重いから", "そうそう", "そーいえば…っと、YouTubeで載せたテニプリのガチャ動画を今日見たら再生回数が", "広島は今日ちょっと蒸し暑いです", "本当は舞台終わって、物販スタッフさんに物申す予定だったんですけど…諸事情で出来なかったので…", "またリベンジしたいです", "お迎え無言フォローでしてしまいすみません", "こんな時にお酒飲めたらなぁ…", "20円引きクーポンが来たから外れとも言えない", "行けない", "キラキラが付いた石や手触りがいいものが捨てられず", "初めまして！検索から失礼致します", "明日休むと結構カリキュラム的にも危ないから…今日親と相談するつもりです…", "まだゲット出来てないんよ", "入り口での取捨選択ができていないため、余計にパワーを使い、疲れざるを得ないんだと思います", "抽選だ", "あーイキすぎちゃった", "ペンちゃんが羨ましい～と思ってしまった", "だね", "それだと私も苦手です", "親友まで行っても結婚は流石に出来ないですよね", "…けど落ち込んでも仕方ない", "はい私ですよ～", "抱っこの", "米つぶのよう…", "日が短くなってきたけど", "ごめんなさい思い浮かばないです", "午前中から行きなさいな…", "それだけ落とすって、どういうことか、わっからない", "だわな", "ほんとに", "あ、二重投稿になった", "ちなみにものぐささんは未だ遭遇出来ず", "パーティー", "今月、ゲテモンレストランで、虫一匹だけやけどもらったから食べたのとタランチュラもちょっともらって食べてみた", "泣いたわー", "ですね", "痛い痛い痛い", "予定入ってるから行けんけど", "今、昼間家政婦さんやってるので、時々ボタンつけなんかをやるの", "工藤さんのお隣にはシャーク土屋さん", "ラムダさんすみません", "オレもオレカツしたい…", "自分はほぼ毎日運転してるから何とも…", "張り切り過ぎないように", "もぅ〜", "らいん見てくれると嬉しい", "自分は自分で彼氏さんがきちんといるみたいなのに意味がますます分からなかった", "明日 休みですが雨の予報なので登るのは止めます", "元々の休みと同僚からの休み変更依頼があり大型連休中にも関わらず、本当にやる気が起きずにダラダラ", "夢を叶える為に、家族.親戚.幼馴染以外全員と縁切ってきた", "微生物も舞っている様なので", "ありえんよね", "たまにｺｯｿﾘ泣く私", "お答え頂きありがとうございます、お手数お掛けしました", "酒呑童子ちゃん、消えちゃいました", "イラストの雰囲気がめちゃくちゃ好きです", "ぶりに買い物行って沢山服と下着をガゴに入れてレジの真ん前に並んでたが、後から来た老夫婦が手に３つ程持ってるだけなので、あのー良かったらお先にどうぞ", "生理前で、今ホルモン剤飲んでるので、それも関係してるかもしれません", "入口でやらなきゃ意味なくない？と思うんだけど", "チケット取れなくなるって理由で、嫌がってちゃダメだよね", "2人揃ってタミライ載せてもらえたの奇跡でしかないファンタちゃんありがとう", "針が刺さっても、血を抜く時の圧力で細い血管が潰れて", "どんだけ探してもなくてさ", "一緒に行く人いるのかとおもった！", "腹立つと犬連れ去ったり、危害加えたり…と怖いですからね", "全回転333", "ぐあさ〜ん", "体調はどお？", "目が合った気がしたけど合ってないかぁ", "階段に吊り橋になかなか過酷たった", "あとボリ１回しか観れないなんて信じられない…", "2位東雲しずく", "3位しののめ", "抑→躁への変化も考えられるけどね", "痛いよね、、、私も分泌良くてかなり痛い思いした", "好きだけどクエストがあんまり好きじゃなくてほったらかしだった", "あふぉがいっぱいいますからね", "昼間いい天気だったけどもう曇ってて雨降りそうな空です", "二日酔いじゃないのに二日酔いの気持ち悪さはやばい", "リプ失礼致します", "最近のお子様は忙しいね", "コンシーラーでも探して来よっかなっ", "私の", "諦めて作ろうかなと思ってる～", "昨日もひ一言も喋ってないし、おとといも一言も喋ってないかも", "結局コメントしてしまってる", "多分、他の人だと思う", "返信し忘れてた", "私はどうしても、コンスタントに作品を描けなくて、気分や体調にムラがあり過ぎる・・・", "ショートは刺さらず", " ˘ω˘", "雄也くん新潟だったもんね", "やばい、みたら揺らぐ", "今日は利用者が4人休みが出て忙しかったです", "ちょっとだけ違います", "差し入れで貰ったから文句言えないけど、なぜにメロンソーダタピオカ", "ｸﾞｽﾝ", "青薔薇見に行くのに来なかったらチケット", "みたいです", "ﾃｲｼｭﾂﾌﾞﾂﾊﾜｽﾚｽﾞﾆ", "遅くなってすみません……", "超絶短いケド", "よろしければ2枚目に印をつけさせていただいたジョシュアと交換して頂きたいです", "私は、珍しく、右の首が痛くて", "でも鬼没で行って工場に探鉱占いで芋られてたら調香師追うしかないからどうしたらいいのやらって感じです", "なんか、そう言われてモヤモヤして、昨日眠れませんでしたよ", "大知さん出るから行きたかってんけど…2週目でこれはキツい", ":ルームバグですかね", "多分通常の人は1週間近くもつと思います", "やっぱり、なおきくんに会えるとテンションMAXで", "いいね", "めっちゃ参加したいやつやん", "こんなやつだけど繋がって貰えたら嬉しいな…（色々教えて下さい", "家の周りに蜘蛛が増えて、なんか気になるなぁ", "  ", " ", " ", "   ", "今終わってマック来てる…", "いや、いないです", "午前中は見えていても午後になると雲が出てきちゃったり、、、", "あんま苦くなければ、ゴーヤチャンプル食べられるんだけどなー", "頭痛も鬱陶しいですね", "ひなちゃんのイベント、個握の日じゃないか…", "臓器バイバイ", "飲めるんだろーか、自分", "ひざまくらなのは、私がお迎え出来ずに塞いだからです", "なんか役に立ちないなと", "ありゃ、台を買ってほしいと言ってるんですね", "クレーム来るかも～", "違うウォレットに入れてるBTCを入れときゃよかった", "仕事終了", "ほんとだ、ちょっと怖いけど何もして来ないわね…", "…しまった", "まじ新幹線並みやった", "うーん、お高いのねぇ", "ちなみに最大の欠点は人の家に入らないといけないってことです", "貰ったの3月なのに", "調子乗ってアリーナキャラ2人ほど育成したらマナどっかいった", "保管状態は悪くない筈だけど・・・好みとは違いました", "最近NHKの契約しろって訪問すごい来る", "そうだねえ", "前は殴るだけじゃなくて胸ぐらつかまれたって言ってたしこないだは少し顔が痣になってたし", "これでいいのかなって思っちゃう", "ないと不便だから…ららぽで作ろうかな", "え", "56台……思わずゾッとしちゃいました", "ほんとに乗り間違えたの", "テレビ局", "流石に書けませんでした", "うちはガムがあまり人気なくて前のも余ってるんです", "今回はスーパーにある羽生くんファイルで我慢します", "私もだんだん出なくなってきていて、今はほぼミルクです", "新潟に帰ってから1本電車間違えた", "そうなんですね、すみません", "  ", " ", " ", "   ", "無反応出ないでーーーってお祈りしながらプレーした", "ガチャガチャやったはいいが誰かわからん", "一人をターゲットにした時の団結力がヤバイから", "そやねたこチン顔出してるもんね", "漢字読めないけど、お大事にしてください", "もう紅葉始まってるんですね", "まさに鬼神", "軽率で行きたいです！！！招待してください", "あまり喜ばれないけど", "自分の推してるジャンルが悪く見られるのはやっぱり嫌だからね", "スマホ変えたら入れんくなっちゃって2ヶ月くらいログインできてなかった", "有難うございます", "マネージャー、店長来て謝罪", "うん", "ええ、、やっぱりそうなんや", "まあ家にいる分には洗濯すれば済む話ではあるんだけど", "このにおい", "時期的なものだったり建物的なことだったり工事的な関係で遅れることはあるようですが、そこまで遅れちゃうのも厳しいですね", "はぇ～無茶苦茶時間が経つのが早っぺ", "ユキス知ってますよ", "我が家もお弁当持たせるの大変です", "1回聴いたら頭から離れん…めっちゃ武者行きたくなったもん行かんけど", "リプ失礼致します", "を喰らいやすくなる", "辛かったなー", "16年間、社会に溶け込んでる真犯人がいるってこと？！", "うれしい！！でも無理しなくていいからね", "次のお仕事へ電車で移動して久しぶりに南北線に乗ったら案の定迷ってしまった", "辛いことばかり考えてしまうので", "てか今までひとつしか落ちたことないです", "距離、というよりは交通手段が乏しいという…", "枠は昨日？一昨日に開けたけど、さっき見たら残り枠1だった", "私は分かっていないことも多いんですけど", "母ちゃんからついでにトマトジュース一箱買ってきてとお使い頼まれた", "まさに【ざっくぅの変】ですね", "Ａがあと一個", "はあ絶対ゆいちゃんはろいんの時隣歩いて欲しくないな", "社会を使って、実験されてるようでつらいです", "無くなってこんなに悲しいと思った台は初めてかもしれません", "明日から、雨予報だからまた暫く外作業なしか～", "ゆっくり出来なかった", "張り付かれるから疲れるよね", "そうなんですね", "……彼氏欲しい", "陽射しあついけれど", "ぼ、ぼす～～", "あっはっは", "八王子駅北口のゆうちょ銀行には記念硬貨はもう無いそうです", "と思ったら障害の人か...なら仕方ないか", "ありがとうございます", "うわぁ､珍しく当たってねぇか、これ", "これからもよろしくお願いします！もっと絡んでください！", "しごおわ", "Amazonには付属等何も書いてなかったです！", "外食、量が多い", "個体値低過ぎ", "あまり無理せんでや？！", "こないだのDASHのリゾラバののこぎり対決、太一君が「もーやめよーよー", "振り込みで100万を…", "こっちは更に田舎なので入荷してたかも怪しいのですよ", "๑¯ω¯๑", "窓にuvカットスプレーとやらを塗ってあって、あまりにも汚いのではがし剤ではがそうとしたけど、落ちない", "咳は続くとダルいもんなぁ", "気がかりだった新幹線のダイヤが発表され、明日の発売頑張る…！って私その時美容院だ", "やば", "部屋中が一気に硫黄臭くなっちゃった", "なんだと思います", "私もアプリの記録、続けても1キロどまりです", "新グループ名だったら納得なんだけど、いくら元々のメンバーが居るからって同じelettoは使わないで欲しかったね", "煽り運転ですよね", "明らかに土日休日の申込みが殺到して倍率上がりそうだよね", "机座って同じ姿勢してるの結構しんどい", "嫌なことばかり思い出して不安定", "今までは安静にだったのが今じゃ動け動けですもんね", "電話受けは慣れる気がしない…", "良かった！漢字難しいからね", "＾ω＾≡＾ω＜ｷﾞｬｱｱｱｱｱｱｱって感じでもなさそうだし", "嫌、死なないで", "シリーズ通して、勇人丸岡本が打ててないのが大きいですよね…", "結婚した後だから、違う名前で、旧姓聞くのは無理", "身近な話はしたくない…", "どっかで見たようなデザイン", "世界線が違いすぎるとツイートがステルス化してるみたいですよ", "*￣□￣*;", "ホンダさーん", "だから、専業主婦の姉に対してはけっこううるさく言ってくるみたいで", "ざっくりとしたお知らせですね", "頑張って下さい〜", "何故か見れないリプもあるんだけど", "授業とか用事があって11月10日の午後からしか無理っぽいんよね…ごめんね", "ドル札に刷られたnoteは「証書」", "マジでいってえ", "大きい会社って言われるけどそゆとこある時点で思えない", "僕管理人代わりたいんやけどね", "ランダン厳しいよね", "16時には必ず開催するので、少しだけお待ち頂ければ幸いです", "世話の焼ける職員しかおらず、その方々は異動であちこち振り回されて、結果邪魔扱い", "育てるのも、管理者側がいかに、目先の事しか考えてないのが現状です", "小さい時からサンタさん信じてない～", "台風で入場できなかった人の振替に当たっちゃたのかも", "VVRのとき、途中から体調悪くなってしまって、本当に記憶が飛び飛び過ぎて泣いてました", "再びやってみたけど最高srだったから消したよ", "私はほわっっとした水彩パステル風にしたいのに結構ベタ目になります", "ね~~", "困ったな…日曜日にやるとは思わなくて…走れば間に合うかわからぬ…", "いつも発売日には数冊でもあるから行ったら、ないじゃん", "料理的にはミラノ風ドリアの方が分かりやすいかな", "ドリア風ミラノかぁ………写真付きじゃないとかな", "うちも", "歳の数だけ苦労も増えそえな", "コインランドリーで乾燥待ちだったので 笑 何気にキンプリFC会員数っどのくらいかなぁ～？って検索してみたら､499＊＊＊番代とか…", "⸝ 配慮がない方は困りますね", "大学にオタ居なすぎて寂しいから岐阜.名古屋くらいに同年代のフッ軽オタ友欲しい", "やはりこの首輪の下にちょうどあるっぽい…", "よく知らないからこそこーゆーのが出ると尚更印象悪くなるよね", "実家は近いし、車が洗えるスペースがあるから本当はそっちもってけば良いんだけど、N -boxって車高が高いから上の真ん中ら辺りがうまく洗えないんだよねぇ", "てことで、本編はハズレね", "ふぁぼしすぎて他の人のTLが心配じゃ", "ですね", "たまってますね", "それはお気の毒", "本気でよっしー大丈夫なん？", "メダルラッシュのしょおちゃんす〜ぐ色々できちゃってすごいけど、高飛びのバー下敷きにして腰打つとめっちゃ痛いってお友達から聞いたことあるから毎日ヒヤヒヤしながら見てるこわい〜", "対処療法で効果がバシっと出ないのが不安に", "師匠誕の漫画が「これつまらないのに最後まで描くの", "まだまだお祭りとか多くて不安が残ってるのでいてくれたら嬉しいなと", "目覚まし", "/降ろし終わって南港来たらなんと56台待ち", "わたしなんて何日かかっても覚えが悪く", "「今日、来ちゃってさ…&lt;アレ&gt;が", "「あぁ、アレな", "「問題なのは、明日～明後日にかけてなんだよね", "尾てい骨の時もそうでしたが何かやっちゃった時は初動が大事！って学びました", "ねえほんとくそ", "そっかー残念", "寝つきが良くなる方法ないですか？？", "今から買い物に行くのにめっちゃ疲れた", "行けるかなぁ", "先週チーム一丸で戦った試合は選手・スタッフの方々はご存知だったのかな、試合を思いかえすと一層胸がつまる", "酒飲みは懲り懲りです", "なんか自分がなんで怒ったとか絶対わかってないんだろうなってモヤモヤする", "まだ疑うんですか", "自転車の時にマネさんもいたし触っちゃっていいのか一瞬迷った", "モンハンの呪いやろな", "基本、小学生はじっとしてること黙ってることは出来ない子が多いからいつも行かないよーなとこだとはしゃいでうるさいですよね", "わーかーりーまーすー", "気圧コントロール出来る部屋も欲しいね", "今日はホント暑いですね", "そうなんですね！なんだか、何も考えずに注文しちゃってました", "天気良すぎて暑かったわ", "全部同じような……？", "こちらこそ無言フォローすみません", "漢方って聞いただけでもう苦い", "あっ模様のみのイメージだったんだけど", "気持ちがザワつくよ", "流れで乗って電車間違えたました", "こんな感じ、、ごめんね認知してるけど名前出てこん", "お腹いっぱいで眠気が", "こんにちは", "でしょ！なーんか、不思議な場所にあるイメージ", "頭突きとかよくないんだね", "なんだかなぁ～", "そんなに若くてどこから究極超人あ～るを見つけてきたのか興味津々です", "完全に俺のことはアウトオブ眼中なんだろうね", "進むどころか、前すら向けてないのかも…", "正直、山崎まさよしも小田和正も、スタレビも趣味じゃなくて聴いたことなかったけど、推しが歌うことで急に名曲のように思えるなんて「ゲンキンだね", "当たりますように", "ｳｯ…嫁に行く日が来るのかぁ", "次はドラマ、今回は観たいドラマが沢山あって追いつかない……", "引いた", "まいちゃんこんにちは", "ホンマ悪天候ばかりやからな", "残念", "え？ケチだなー", "人混みはきついですよね", "You Tubeのチャンネル知りまてん", "もう気象の激しい令和ちゃんに振り回されっぱなしです", "今日も がんばってるね", "その、まぁ…中武器強化ですけれど", "大事に…されてる、俺？", "旦那様がタンスを置いて行って欲しくない、というのはどういう心理なんでしょうか…男ゴコロが分からない", "久々に自転車通勤は脚にきました", "困ったぞぉ", "多分見学と行くと思います", "ITBも結局はバクロフェンだしなぁ", "うんうん、まぁ期待薄...ずーっと見てても、DP好き要素はないなって思う", "行きてぇけど…", "日記がてら呟いていきます", "それでも何とかなってるのは、仰る通り日本が本当に安定しているからなんですね", "地方民は何かしらイベントあるかも？だけでは休めない〜", "_", "ﾊｯｯｯｯ", "聞こえましたけど", "だからか夏はまったくないけど、でも春もどこのスーパーにおいてあるわけでもないしねぇ", "4話見ても微妙に展開がわからぬ", "ｱｶﾝでしょ", "もぅバスケの応援の為諦める", "買ってない気がして後悔してる", "アレルギーとかで聞き忘れて『あっ！これが入ってるから食べれない！』って理由とかならわからなくもないけど、食べ方がわからないとかって理由で返品って・・・と思いました", "私は一生懸命押し下げました", "そうりぃ―", "どちらにせよ喰らった方が悪いしオンだからといってサムスが鬼強くなるわけでもないから勘違いしないでほしいよね", "時代祭が", "┌", "すみません", "夜車で買い物も行けないし", "うちも風邪引いてるわ", "……", "やっぱり虫歯だったか……", "こないだ100均でプラ板初めて手に取ってみたけど", "うちの娘ときたら", "歳かな", "口が悪くてごめんなさい", "わかる", "まだ応募資格がないのですが", "この現代で狩猟をガチで考える人って", "足元確認", "私もネザーじゃないんですけど、驚きもあって繋がった時切っちゃいそうになりました…", "はい～", "人身事故でした", "何とか今帰りの電車ですよ～", "あまり長居は出来なかった", "卵焼き２個でご飯が無くなったって", "ロビンとフランキーとサニー号でしたね", "ロビンとフランキーは違和感ありました", "私よりヤバい状況ですね", "返信ないんですけど", "チア男子もみんなの活躍が凄まじいからドラマ録画しただけで観られない", "てんとう虫かと思ったわ", "ちょくちょく消していますが、気がつけばまた大変な事になっています", "え！そうなの？！ 同じ日行けてたら夕飯食べれたのに～笑  ムックの新横浜も激戦だから取れるか不安", "私なんて気の向くままにしかならないからさぁ…自己嫌悪", "モンハン天井まで後もう少しやったのに", "ドクター曰くあまり頼らない方が良いって", "メモすりゃいいんやけどそこがわからなくなるんよな", "バス停にマイナスイオン", "本当に", "作りかけの勇作さんとか、白石とか、うさみんが放置されています", "dm解放の方お願いてしもよろしいでしょうか？", "ポコダンのコラボガチャは一回もカット入らんかったゎ！マジ絞りすぎw", "スタバやタリーズのドリップコーヒーでじゅうぶんな気が", "そうですね", "は、欲しい…買えないけど", "多分もう解消されてる…と願ってます", "だからパス入れてレイドしたらソーダ味だったわ", "もしプレゼント持っていくときはスキンケア系にするね！！今は保湿がんばってね", "舌・唾液・においフェチなんですね~", "時代についていけてないわ", "コイツと", "あーあ", "一つで少なくてスミマセン…", "今年4月入園も保留だったのに", "ここまでこじれてると、私が入ってもなんともならないと思うんですよね", "経過観察なんぞ瞬殺で終わってほしいんですけど", "身体もバイクもお大事に……", "行ってらっちゃいね…", "今、学級閉鎖になってる学校もあるらしいね", "ピズさんの声を聞く度可愛いと叫んでしまう…", "リプライ失礼します", "自分用のだったら好きな物こってこてに詰め込めるんだけど、ドールオーナーさんの好みってまだまだよく分からんのだ", "無理せずに、ボチボチ", "肝心な時にシャー芯が出ない", "#ジムの意味……", "あーーー、3%", "辛いだろうね", "パクツイじゃん", "前にも見たよこれ", "すでに消してしもうた", "正直、クローデットでセルフケア目指しておきたかったです", "家でもほぼ家の人に任せきり", "パパとおやつ食べすぎた", "そうですよね！ 垢作るのも面倒ですし…", "要は遠くの病院でドクターと話して薬を貰ったというどこにでもある話です", "私はマメすぎるから控えてます", "薄いけど", "ちょっと追加したので", "しかもドドドンと連投", "ひたすら逃げ、追いかけられるゲームらしいのでﾄﾞｷﾄﾞｷです", "＿", "『窓と食洗機の間に刺さった状態』になってしまったモナ", "モンブランケーキの中身がホイップクリームな気もしますが…断面見ないとなんとも言えないですよね", "サートゥルナーリアは今がピークじゃないですか", "働かないナースだぞお", "駐車場が満車だった…", "うちも授乳直後に足りなそうにしてる感じありますー", "コンビニ回数と体重って比例すんのかな…", "親離れもしないといけないし慣れさせないとダメだなって思った", "部分練習の方法、私も先生に確認してみようと思います！ありがとうございます", "ミラトレとまでは行かなくても、じゅうぶん勝てるだけの方向感は伝えられてると思うんだけどな", "そう言えばマックに行った時に１人の女性と言うか女が親子てりやきバーガーをレジに持ってきて『これ返します！食べれないんですけど！』と", "他ヒョロワさんのいいねでもTL表示されるから、フォローしてた人が外れたか気がつきにくい", "ゴメン、なんとかクリニック思い出した", "あははー", "たまちゃん", "作ろうと思ったけど無塩バターが無かった", "なんかすんません", "はぁ、なんか、とても残念です・・・", "ココ、ライトアップやってくれてるから良いカモ", "声が出なくなりそうだ", "最近 荒れてるな", "ちょ、マジか", "最新巻まで読まれたとのことで…もうほんとぜんいつくん幸せになってくれなきゃ困りますぞ〜！宇髄家にめためたに甘やかされてほしいです", "おにぎり食べながら作業した", "あるあるなの……？　これも……", "箱だったから良かったですが割合は丸井君の方が凄かったですよ", "女の子の日でダウン", "あわあわあわあわほんとにかったんかいあわあわあわあわ", "ぱいせんほんとに追い詰められてんのね", "体操座りすると治るって聞いた事あるよ！効くかわからないけど", "ついに、『何回か、ココで水曜に会ってるよねー』って話しかけられた", "既に呼び捨て", "まにちゃん〜答えづらい相談してしまって申し訳ない", "…大変は大変ですけどね", "こんな感じ", "๑¯ω¯๑", "๑¯ω¯๑", "入浴介助があって人が足りず、フロアに最低1人はいなければいない状況で残っていたのが私とリーダーの2人だけで、フロア見守りとトイレ誘導だったので「そばにいるからやってみて」は言えない状況でしたし、それはそれで仕方ありません", "「コメダ・コメダ」見たかったけど厳しそう", "見て このコップ", "ショックです", "あっ…当然やけどそういったこともありますね", "全然動かない", "徳井さんは所轄の税務署に指摘された後のマルサらしいですけど、いまいち本当のレベルがよくわかっておらず", "笑 ←笑てやるなて", "iPhoneさん…難しいょね", "最近また活動期になったのかな", "試します！と、言いたいところですがメガネが無いので諦めます", "あっちこっち通行止めで台風の爪痕を感じました", "あー…シュ○ール買うの忘れてる…", "もう大人だけど", "涼しいかと思ったら静岡も意外と暑いのね", "製薬会社の巨大ワクチン利権を守る為に犠牲者が増えて欲しく有りません", "と御達しが来ました", "多分もう少ししたら明後日どうするか、今の施設から連絡入ると思います", "よく分かりませんね", "直前で運転再開した列車に乗り損ねた", "入ってないや", "そしてスケート1時間半の余波が今頃来たー", "気をつけんと", "んーJALのマイルで買い物とかしたいんだけどそのページが見付からない", "止まんねー", "#松江 ", "#出雲 ", "#浜田 ", "子供上二人がアトピーが酷くて指輪できず", "メタカでてるのか！んーでもカード類多すぎてな", "好きの裏返しならいいなってゆう願望が大です", "…", "ですねぇ…", "子ども後からするって言ってて、まだでした", "今からが大忙しだぁ", "どんなliveなのかも想像がつかない", "早い", "描きかけになってた絵を出かけるまでに仕上げたい", "だよね、アルバム何枚か出したら終わるみたいな言ってたもんね", "ワクワクドキドキしながら行ったら～そんな感じでしたよ", "私は夕方になりそうです", "あ", "ヒューヒュー（古）", "新聞社と地上波が腐敗してますから、こんな事になってしまった", "けどなかなか行けないから家で見ることが多い", "限定版はレジで予約OKで明日届くってことで予約してきた", "うきわちゃんとこも、風邪ひきさんなんだね", "私も47位", "私も…行けてない", "ウォークモードにしてることのほうが多いんで", "大好きだったものがダメになるとほんと辛いし悲しいよね", "とりあえず自然みに行ってきます、、本当にありがとう", "私も最近、病院ばかり行ってます", "でも…なんの時だったかな？忘れちゃった", "日本だけ…", "前でか", "早く風邪治さないと", "言い方が悪かった", "なんかポケゴーのイベントが多すぎて把握しきれてないです", "え…？ファルくん…", "美味しいのですが、ちょっと冷えましたー", "カナごめん", "少し疲れてしまって...", "やっぱｿﾛめちゃくちゃ飽きる", "…って事で私の先生は…20人待ち160分だって", "せい、で終わってる", "硬い文なので頭に入りづらい", "え、変じゃないですよ", "新サクラのためＰＳ４を購入したので、ソフトまだ1本もない", "今猛烈にさとみくんの声が聞きたいのでさとみくんのYouTube巡回してきます", "無理しちゃアカン", "KAT-TUNとかもあるのかな…？グループでまとまってないとさらに大変だね", "ずーっと モヤッとしてたんだよね〜", "盛り付けまかないレベル", "今日やられましたよね", "青井ルートから行きました", "そーでしたか", "奥様とも文通なさっていたようですし、←モテるので、ワタシならいけると思った言っては申し訳ないがやっぱり思うカンチガイ秘書さんもいた", "しちゃう", "またさだはるさんの裏垢配信逃しちゃったじゃん裏垢だけ行けてないよ", "届いた", "いや、広島県人ですが", "が大量発生らしい", "前回マンスリーで2枚抜きした時は2枚とも既に持ってるクルルだったからなあ…", "酸味すらわからないくらいから辛かったので、相当でした", "そんななかでも臭さは強烈でした", "そんなに待てないよ", "洗濯してました", "バス", "わけわからんよな？チェックし忘れある気がしてる", "グリーンカレーは辛かった様子", "フォローしないもんねぇ", "高齢者、患者から風邪もらわないように気をつけてください", "それよ、しんど過ぎる", "昨日は寒かったですね", "お忙しいところすみません", "あぁ~~複雑", "       ￣∪ ∪￣", "咆哮とか、どやって避けんやろな", "何度もしつこくてすいません", "本当に"]