["うらのちひろ", "捨てるのって難しいな", "カバーしなきゃだ", "未だに僕のf被ったことないです", "アナログ感出るペン模索してるけどなかなかしっくりこなくてねぇ", "ほんとですか！いい夢でしたか？", "連打ゲーとか", "とか言ってやまちってやつ普通にうまいんだよなぁ DbDも赤帯が基本だったし", "長距離移動やネット環境構築やらしていたら数日過ぎていた！寝しなに進めてたアンダーテイルをクリアしたので何か描きたい、が、週末イベント準備等でタスク山積み＆未クリア身内がいるので我慢　ED複数あると聞き２周目プレイもしたいんだけど全員元気でお日様見れたから違う世界線にしたくないのね", "はあ…今の生活でどう絞ろう", "やっぱ名前が平仮名なのがいけないのかなー", "まーしーの髪型すき浦田さんが前髪あげてんの好きっていうかいつオールバックやるんやろ", "メーカーは特に考えてないな", "おうさかさんの結婚そんな悲しくないな", "彼氏………", "きょうちゃんがわかるかな", "無反応出ないでーーーってお祈りしながらプレーした", "当時の自分はホストだったわけで､女の子がチヤホヤされたいのは基本的に当たり前なんだけど､そういう子に限って付き合ってとか深い部分まで求めるのが矛盾なんだよな", "って思って....この前も何かあったみたいだし、うーん", "道路も電車も混んでる", "俺だけではないと思う", "ですかね", "なんでゲームやってる女の子って珍しいって言われるんだろ？", "覚えてるよーな覚えてないよーな", "（めっちゃアツイまともな人やんけ", "関西はそれが普通なん？", "分かりみが深すぎる", "クマスキン持ってないとどうなるんだろう……", "僕も北海道なんですがやっぱ掃き付けって言いますよね", "パンケーキ殆ど食べた事無いんだけど、焼くのに40分かかる物なんかな", "あと、フルーツ乗せるために冷ます工程が要るんかな", "こ、このゼニガメの顔をしたのは…一体", "やっぱり飾るにも撮るにもアクスタの方が扱いやすいですかね！", "てらたそ？", "俺マヨラーなんだと思う", "ズボンの色、この薄い緑にするか、水色がいいか、他の色がいいか、考え中です", "公開まであと11日となりましたが、舞台挨拶などの調整をしています！", "OGのスケジュールを聞いて、かりんちゃんがセッティングしたんだろうか?", "全部捨てていいのでは？", "どちらにしろなんぞそれ", "やっぱアニメイトよね〜....", "この驚きは相方が苦手な鳥に扮してしまったことによる表情でしょうか？", "カオナシとハーさんはどっちが強いのか", "今夜のオールナイトニッポンかりんちゃんきたー！さらに他のOGメンバーも登場予定とかなぁちゃんとかくるか？乃木坂46LLC所属メンバーが可能性高いよね", "整形…！！", "店舗ごとで色の濃さが違う……", "一体何を見てうる星やつらを認識していたんだろう", "シケっちゃうのか", "うかみ先生いくら積んでるんだろ", "どの足…", "家具一通り揃え直すか", "よく聞く出来事だけど不思議だなあ", "ありですねー", "據我所知，「華」＝「夏」", "何かで見た時には2000くらいあったような...", "鬼おろしが日本一似合う妖精さんだと思います", "そんな今日はじゃがりこの日でもあったらしい", "りょりょりょ！！衣装の指定とかあるかな", "もうちょい顎は鋭角っぽくすべきだったか…", "なんてお呼びしたらいいですかー", "下位互換の間違いでは…", "日本戦の日程わからんしな", "さわやかは駅にありますよ", "前回のカップそっこーで無くなったのに…", "（一緒では", "油揚げツマミにもう呑んでたんすかねー", "拳士も居るし", "おハルキも居るし", "昨日から真面目に「ADHD 付き合い方」とか調べてる", "MAXコーヒーって昔、千葉限定じゃなかったっけ？", "表向きｵｵｻｶ・ﾅｺﾞﾔキャラ推しの方は他にどのキャラ推してるのか気になる", "レウさんのを拝見した時微妙に言動がかぶってるのを感じたので我々脳内が通じ合っているのでは、、、？", "なるほど、食生活ね", "ひかる、エスパー？？", "2時間くらいどうしようかな", "イベント？", "他のOGのメンバーも出るんだね", "きょ、去年～！この手前の人", "わたし基本的に札幌青森しか行ってなかったからな", "いやいやいやいや", "リズム良くもう言ってそう", "ぼく別に捨てないかなぁ", "堀口の事故からは時間が経ってるよなぁ…", "イケメンってなんで写真映り悪いんやろって話してて、元がかっこいいから日頃からキメるとかないから自分の角度とかわからんから写真映り悪いらしい", "毎ターン手札に戻る効果とモクバのあーばよ！との相性", "良い勝負な時だ", "何ヶ月か振りに弐寺したせいか右肩が痛いんだが", "うちの艦隊どうでしょうか", "覚えてる中で海外に行った記憶がないです", "タイプなんだが", "あいとんにおこられちゃう？", "6日前から1枚も増えてない？のは確実〜ログボで貰ったきりで…", "どうしようかぁ〜", "徳島………", "出てくるコツあるの？？", "ああいう時は話を合わせるべきなのかなぁ", "名古屋全部売り切れてないなら明日わんちゃんあるなあ", "１枚目と2枚目って松島ですか？", "SIMフリーのpixel4を買ったとして、回線のUQ mobileが使えるかどか、それとも他の回線にするかも悩ましい", "ただ、用意できるのどっちかになりそう", "どれやろ", "有楽町と副都心線逆じゃない？", "ヌマブルクリンクFR勢今年タイム更新はあったのだろうか?", "やる気と言うより時間があるかだと思うかな", "赤くキレイに染まるもんやなあ", "オリ忍タグしようか迷うな", "ケイさんのプレゼントが要らないわけ無いんだよな…？？？", "泣く人結構いるなぁ", "かなぁ", "木箱に入ってくるんですね", "5分休憩入ってもう20分くらいたつけど誤分休憩って事やったん？", "他の乃木坂OG", "今日の、って事は明日は結果違うのかな", "手数募集したつもりじゃないんですけどね", "spの方ですかね", "上手いな", "会社で冷凍機壊れてぶん投げるエンジンバリバリの型落ちUDのコンドルあるんけど買い取ろうか迷ってる", "会社におかしてくれるかな", "5.1までにニーアコスのララフェルにしたい", "ゆっくりと記憶を掘り起こしたらギーパル米子でジャイキラやってたような気がしてきたぞ", "レベル30くらいから回復魔法使える僧侶がいつも最初にMP枯渇するようになったんだけど、まどろみのこんを魔法使いに持たせて癒しの風を使わせる作戦もありだな", "やっぱいろいろやり方違うんやね", "ツンデレなとこと優しいとこ？", "食べたくなったな…", "だった気が……", "DPの調子が優れない分SPで頑張っているので差し引きゼロと言った所でしょうか...?", "金券ショップで買ったと思われてないかな？", "手コキボートしかない自分には何がなにやら", "お相手の方、お名前だけはどこかで拝見したことある……", "寒暖差があるから、夕方からはいいかも", "まだPG復帰してないのに", "言ってた人誰だっけ……", "まあでもわんわん必中って考えると別に合ってもなくても感はありそう", "紫の色によるなぁ", "ハートある分だけでも", "36の方が調香師は珍しいものだし………", "駅前に、エアコンのコントローラーにそっくりな白く長い物体を持ったロン毛の兄さんがウロウロしているのだが、あれはスマホ……なのか", "鍵垢作ってみたは良いが呟くことないな…", "治ったのでしょうか", "やっぱこれじゃないと", "ねんどろ寂雷先生、髪がちょっとダルい所が気になるんだけどあきれ顔が可愛いし誕生日もうすぐだから予約どうしようかなあ…", "長いので頭の辺り動画", "非表示ってやつがブロックなんかね？", "焼肉配信かな？", "このアセルスの性能は剣でも別格の性能ですからね", "既に、思想的に、反日左翼の植民地", "クールとピュアが少ないから10連回そうか考えてる", "できそうだから", "変な女の人には引っかかって欲しくない", "新型レヴォーグカッコイイと思ってたけど、よく見たらそんなでもないな、なんだこのシャコタカ感…", "こっちでも売ってるかな", "ピットグリッドウォークもステージもその1本で行けるけど", "単焦点はサーキットだと…SUGOのSFぐらいしか使えないかも？", "ことですかね", "次回の\"Like? or Love?\"選手権の企画をそろそろ考えていくかな", "どうします？", "燃えるチョコ、殻の抜けない目玉焼き、砂利のような卵かけご飯あとは", "わんちゃん", "武器は交換かな最近は", "②タイミング  ぐらいじゃないですか？", "うーん、今のうちに訓練所を上げておくか、城上げに取っておくか悩みどころですね…", "Huaweiユーザーなのに、、", "そやなあ", "サッカー少年なの", "大丈夫ですか", "この釣り堀イトウも入ってましたけどね", "ヨガの屍のポーズやってるとホントいつの間にか寝ちゃう", "RT　FGOの海魔ってこんな感じなのかな？", "スマホのホーム画面を新しくしようかしら", "だよなぁ、ナワーブはかわいいもんなぁ", "なるほど", "なんとも言えないですね", "わからん けんじさんの思考が", "自分が行った時はちゃんと揃ってましたよ", "使ったことないんですけど、どうなんだろう…", "う〜ん", "ガランは必殺打つまでが大変だし、石化や凍結されると無に帰るのが難点なんですよね", "同志～～～～～～！！！あれほんとわかっててもなりますよね困る………、設定とかで変えられないものかしら", "たしかに…", "魔物にあれやこれやされても、心折れず…というのが好きなのかな", "なんだったの？", "この場合の金欠って借金が払えないことなんだろうか…？", "トロルもドラゴンもゴーレムの時も誰も参加者居ないけどね", "トランプに集中するでしょ", "ここ2日夜いなかったから、今夜は何作ろうか？", "ギター弾けないけど", "やすそう", "私も今はインスタほぼやってないですね", "ソロクエと共闘のアプデだと思います", "たまにこれ見るんだけど似てるアカウント見事に全部更新とまってるんだよな 似ている…つまりオワコンてことかＹＯ", "ベトナム料理屋は山ほどあるけど、ローカライズされてない、あれに近い味はどこで味わえるのか", "ジアージョ", "ちゃんとできる人がやってればモンクと同等で出るが……", "あ、ガメゴンか", "カットして適当な大きさにしてから焼いてご飯に乗せたのでしょうか", "モンペ極めてる……まぁマッティア君可愛いもんな……モンペになるのも納得", "自分の近くのコンビニにあるのかな", "あれ…？", "最初は金曜19時～ですね", "浦島坂田船タイプの違うイケメン四人集まってるの改めてすごいな‥", "おかしいぞ", "久しぶり", "あの〜ちょっと", "今回横取りなかった", "無双三段覚醒MAXでジャベリン潰して石突きループかな", "大K遠くでブンブンしてたから、ダブラリで合わせてみたんだが、、、", "どれもこれも地元で出来るけれどなかなかできない現実よね", "ってか焼き芋皮ごと食べたら皆んなに「え⁉︎」って言われたんだけど…皮ごと食べるもんじゃないの？", "皮にはたくさんの栄養が…", "一過性なら神経系かもしれやんけど", "わからんけど、それがきつい人はそこで読むのやめちゃったりするからそれもあるのかな", "これはダンジョンへの入り口", "次は…", "そもそも豆柴だったのか怪しい", "というかコレコレさんとか色んなキャス主さんを叩くリスナー無理ですね！！！なんで？？？？？", "ほんまに同じ8台か君ら", "横隔膜の痙攣なんでしょ", "勇者杯前日かずさん身体もつかなぁ", "でもリプしてもいいのかなって", "捕獲されてしまうところだったのか…あの頃他校少なかったですもんね", "代表ユニに白を入れたのは富士山や富嶽三十六景等、日本らしさを取り入れる為でしょうか", "分かるかなぁ", "1800だと思って買っちゃった人には補償あるんですよね？", "ここは無難に和装で行くべきでしたね", "まじすか？", "ややねん", "アフリカで会った変な鳥です", "そいえばぷそもまたアニメやってるんだったな", "なんでボカシるんだろう", "を考えると、人気の有名企業ばかりを受けるのは #絶対に今すぐやめるべきこと です", "うさん？", "あまり指先に力入れないようにしないとな…サイドはそうでもなかったけど中央が浮きやすいって言われた", "何かを継続し続けたり新しいことに触れて自信を掴んでいくっていうのは良いかもね", "なるへそ", "ユニバの点灯式って予想だけど全ツ初日の前日じゃない？なにわ男子も出るのかなー", "詐欺師撲滅チーム募集？", "タイヤごとかぶせようと思ったらいけるサイズ？", "超〜〜〜〜〜胸糞な漫画流れきて胸糞すぎて書いた人に罪はないけど勢いでブロックしちゃった 嫌いなテーマあるよね", "そうかな〜", "キングテレサ達は課金対象", "ごまさん、もしかしてすごく賢いひとなのでは", "そうなのかぁ", "アドジェネはライバル的な人いなかったよね？", "ポンコツなのはいつもでは", "豊洲しか出てこなかったんだよね", "何か気になる臭さ…何系なんだろう", "レイヤーさんじゃなくても普通は褒めるのでは？", "政治的思想があるかもだから物販しないのかな", "一度にたくさん食べると胃がびっくりしちゃいけないので、少量を5回に分けて食べたりしてもいいかも", "あたおか、ぴえん、あーね", "翻訳すると実際にとか出るんですけど....", "髪型と髪色悩み中…", "腹帯ってどれ買ったらいいんだろ…骨盤ベルトとは別物なの…？", "でも杉浦さんとエルガン見たいけどもういい席ないんだろーなー", "出演者なのに何も知らないぞ", "ステージの広さとかは朝5時に連絡あったけど順番は知らないぞ", "私が好きなのこれです", "オフェンスも煽りタックルクソ野郎が多いから憎しみあるけどリッパーでやさおにすると妙に懐きやすくて憎みきれない……もしかしてリパオフェが流行っているのか……？？？？？？と首を傾げがち", "単身赴任やろか?!", "とりあえず寝る前の予報で決めようかな", "それ考えると…", "みぃちゃんがつばきのこと大好き過ぎて脳内変換されちゃったんじゃない？？", "めろちん有名なのにね", "何年か前までは遊んでた！けどお互い忙しくて今はもう連絡取ってないな", "天才的", "多分いつも全然違う色になるから今度も違う色になると思われ", "青系混ぜようかな", "もうそれ言ってしまったら苦情言った客って軽く距離置かれそうだしそっちのがやだわ～店の居心地の良さは客である自分も作らねーとな", "フェミは本当に人罪だけは豊富ですね", "これだから伊藤彩沙推しは", "旦那氏はなぜ牛乳飲んだのに冷蔵庫に閉まっていかないのだ！", "戦隊モノとは差別化されてたし、いまでも当時を知る根強いファンがいるってとこも割とポケモンとデジモンとの違いに似てる気がする", "おネオンびっくり箱は金落ちてくるようなもんだからほちいな", "TOYSですかね", "私にはムリ〜", "目めっちゃ悪くなってたから、しーちゃんに眼鏡作ってもらお", "模範的高専生", "ホントだよく見たら緑だな", "どちらかというと誰かしらの声を聞きたくなるから動画観に行く", "「多分ねずみさん月やりたいやろ", "私の耳が秋山さんの声しか拾ってないのか", "ノンアルコールといっても0.0?%は入ってるから止めましょ～って前見た気がするんだけど、今Babyプラス見てたらノンアルコールOK！って書いてあって、えっほんとに…？もう飲んでみようかな", "無名監督の監督人生の始まり", "私はⓜさんの衣装も好きなんですけど、たまにすごい（すごい）のがあるから適材適所でやってほしい〜って思います", "結果適正やらなんやらでシェパードで落ち着いてしまった……", "必要書類が正式名称じゃなく書いてあったり言われたりするじゃん？だから役所でいざとろうとしたら結局どれのことよ？！ってなる", "ひたすらぐるぐるされるとめちゃくちゃイラッとくるんだけど下手だから殴れなくて結局瞬間移動で解読中サバイバー潰しに行ってるんだけども、いいのかなぁ", "あたしはなんかお腹いっぱい過ぎて燃え尽き症候群？", "ふむ", "何の撮影なんだろう", "でも、それで楽しませてるからいいことなんよなーww天才は周りと違うんだな", "私も個人でコスして踊みたやりたいのがある", "お", "禁忌10まで登ったけど疲れたから今日はやめようかな", "けっきょく美人局やったって事なんかな", "お昼くらいから思ってましたけど宝華さんそのへんに居ません…？気のせいですかね？？", "こいつらこそ表現の自由の敵なのでは", "パーツごとに4分割くらいしたら出来ないかな…", "じゃあどこかにミルクボーロもあるかもしれないですね", "なんか、ボンセルってとこあったような…", "てか®の時代知ってんのかな藤本選手", "そうなんですよ、結構魅力的なのあるんですよね〜", "初めてのは一緒にしたいな", "お風呂がいっぱいついてるいい部屋とって、全裸で一日過ごしたいな", "えぇー？べつにー？いじめてなんかー？いませんよー？？？？", "あんまり絡んだことないよね？", "SPI試験ってやっぱり大切なのかな", "なんか、変なの～", "オイラが、綺麗なお嬢さんをイイねすると、オジサンたちが嫉妬するのを感じる訳～", "関東圏にギリ近くだったからあっただけなのかな…", "離脱から配給まで１週間あるのか", "ブロスタチャットだと通知が来ないのですぐには募集しても来なさそうですね", "星ドラと流れ似てるからドラゴン系の装備きそうね", "こんなんどうやって形つくるんとか思ったけど普通に削り取ればいいのか", "フサフサまつげ？だったような気がします", "いや、炭次郎のポニテは何かそう、えちえちなのよ……デコ出し短髪スタイル可愛いくて好きなんだけど支部を漁ってしまったぼかぁ……ポニテ炭次郎やべえな", "なるほど、イベントの流れを理解した", "よくきくセリフたちだ", "このオカルト好きの心をくすぐる感じは、今でも人気出ると思うのですが…", "今回は武闘家優遇っぽいかな", "まぁ…いつものことだけどね", "クリアファイル売り切れてるみたいですね、、", "誰かわかるかな……???", "統計論的ななにかですかね？不思議", "なんか通知欄が全部表示されないぞー！！！", "私には虚無なんてなかったのだが", "ふと両方をいじってたら思いつきましたwツアトラがある場合に限りますが、これで銀テを無くさないような気がします", "ぇぇぇぇええええええええええええめっちゃショック…って思ったけどまだ結婚してなかったのかぬーって", "目玉のおやじリスペクト？", "この底面フィルターの1番上にはなにかついてるんですが、背景の方にホース？と繋がってるんでしょうか", "警備会社社長の知り合いがいないからいまいちよく分からない", "さなきちちゃんは凄いわね～…", "これはタイトルと煽り文で両片想いをやるという高度なテクニックですね", "着てみたらめちゃめちゃいい色なのよね", "ほんと～に気を付けてね", "単にお忙しかった可能性もあります", "最近じぶんのことメンヘラだと思えてきた実際どうなんだ", "ハワードの髪型見て誰だお前", "さすがに運営も動いたか", "ここら辺かなぁ？", "ルイヴィトン？ダミエ？財布？", "なんのキャラクターにしようか", "グリルねぇ？", "でも店長変わったからダメかな？", "半分以上アサヒだよ", "だから掃除やることいっぱいあるからだるい…", "つい買ってしまったけど、使いどころが難しい", "そんなに？？", "今日、帰ってから、肉球いじりながらやる予定なんだけどなぁ…", "あるんじゃないかなぁ……", "本当にうちのりょか…？", "伊黒くんのセリフは対しゃべってた相手なんだけど\"わたし\"側でも読めるな", "単車ほしい", "それな", "アリサ毎回かわいいな", "スマホで夜強いのはXperiaとかそっちじゃないかな？", "全紫組が一斉にアクセスしてるのかしら", "でも連敗もしないからモチベ下がらず続けられるのかな？", "マジそれほんとそれ！！さすが分かってる！！！プロは違うわ！！", "年下の裕翔が身長高いっていうのがもう最高に萌える", "拝読させて頂きました", "倒立、トラコン、Qシフター、Pモード切替とか高級SS並みの装備ですもんね", "そういえば1週間くらい第五人格やれてなかったけど、その間に確実に「救助速度の遅延」のサイレント修正入ったような気がしてならないんだけど", "おいくら万円", "じゃあうちの卓はトブ老人がラストだね", "そのまま食ったからこうなったのか…", "ジギ太に対しても、「君、折角かわいいのに」なんてさらりと言ってのけてますし、並の男なら苦しみから解放してあげるとか言う所を「一緒に苦しんであげる」等と舌を巻くような口説き方しますからねぇ、、", "なんでしょうかね", "たぶん私が提示したい解説について、たぶんあなたは知らないと思うので、もういいです", "普通に可愛いんですけど", "冷凍庫の中に", "ブラシや素材が豊富って大きいね…", "の問題だな", "けーしさんに詳しく教えてもらお", "らぶさん的には何が楽しみですか？", "ん\"ん\"ん\"ん\"〜〜〜", "フォロワーさんで見かけた気がする", "確かに入れてなかなか使わないと一旦返されるということがあったので国がうるさいんですねぇ", "めちゃ近接やけど", "魔が差した？？？？？？？？？", "なるほどあごほどぉ", "彼女ねぇ…", "いたら毎日ご飯作らせてるんだけど", "タイマン極振りなのかこの成績です", "しかし疲れがたまってるのか寝る時間が長くなってる", "何か今週の会社の行事があるか分かんねぇからミラミに行こうかな....", "この時だけ自分じゃない誰かが踏んでたっぽいですね", "等価交換", "数年前にヒットしたのかな？と思います", "食い倒れ人形は泳げないらしい", "何か確信出来るものがあったらかね", "会場着くのは開場30分前とな", "ラーメンの方が味とかがこってりからサッパリまで幅広くあるからその日のどんな気分にも合わせられるから…とかかな", "毎日スッキリ仕事ができている秘訣はこの取り組みのおかげかもしれません", "ってあんまり見ないよね", "2時間ごとかと思ったら来ないですね？", "とりあえずアストロに溶接ワイヤー買いに行くか", "やっぱりどこも一番最初に完売するのはさとみくんなのね…", "shaﾁｬﾝがどの種類飲んだのか気になる", "シーはタートルトークすき！ランドはフィルハーマジック！絶叫よりも座って楽しむ系が好きかな", "む？デカい餃子で何か隠れてる？", "悩殺…？", "がノータッチなのが理解できない…", "スバルは毎年モデルチェンジしていくから今後の変化に期待ですね", "なるほどー", "何の撮影会か気になりますね", "菅官房長官が３０００円如きで叩かれるなら、２週間に一度は必ず居酒屋で５０００円以上使うウチは逮捕されるのか？", "落ち着いた色も派手な色も好きですひとつに絞れない悩む", "…でお土産は？", "うん、やっぱり向こうで決めた方がよさそうや", "企業のTwitterで『選んでツイート』ってあるけど、選べないし、選んでないのに『ご応募ありがとうございした』って出る", "早いなー", "難しいね", "ワクチン推進派で本まで書いてるのに自身は打たない理由はなんなんですかね？ホリエモンでさえ打ってたようですけど", "11/1から抽選だったよね？たしか…", "おかしいなぁ", "流石にルームウェアになるんじゃないでしょうか", "最新コンテンツだし、来そうな気は…気は…", "マルゾッキですか？", "うちの娘なんか 練習試合の後行く予定だから 下手したら防具かついでますよ どうするつもりなんだろう", "編集者いいなぁ〜", "結局なんだったのか分からないままなんだよね…", "愛らしい…？", "体験者多くないですか？", "ゆっくり年越し支度…", "また、誰かに名前変えられたの？", "今年のコフレはこれだけにしようかな？", "性別、年齢、職業、趣味、嗜好、服装、休日の過ごし方などなど…結構細かく決めて、どんなアイテムが求められるのか想像する", "あら", "太りたくても太れない&gt;&lt;みたいなあれではないけど、こんなクソ偏食でも肥満にならないってことはわりと太りにくい体質かもしれない", "なんか、旦那、胡散臭いな", "買ってみてダメそうなら自分で使うのもありっちゃありか", "都合合えばらぁらちゃんで行きたみあります……らぁらちゃん空いてます？", "まだ米とトイレットペーパー買わなきゃいけない", "それは残念", "けいきゅさんに来てもらってチャーハンと天津飯持ち帰りかな？", "みんなでやろー！まじで下手くそずっとギャーギャー言うてるよー！！エペわりと容量取った気もする", "20:00デュオの案件だったらポコポコあるよ", "タイヤの太さはいいあんばいなんですけどねホイールのデザイン内側かなり小さいんで小さく見えるんすよね……", "子供は国民の宝ですので育児優先", "ドラクエ新装備引くか、ロト装備引くか、、、", "定期更新するか否か", "ただどれも個性が強いせいでどれかひとつが変わると「", "なんかいい保湿クリームないかなあ…", "年齢を……逆に…………………………………………………………………………………………………………………………………………………………………………………………………………??????????????????????????????????????????????????????", "起きたら目の前に出席表があった時の気持ちとは", "1周余裕で回れるんでいいとこっす", "ニカメロンどうやって作ろう", "届けないね", "15歳と53歳か", "月宮くん高3で赤で、風谷くんが高１で青ってことは、やっぱり学年ごとにループタイの色って違うんですね", "11月にリア友卓PL2人にひみリフ回すんだけど、HOありのシナリオ行ったことない人達だからどんなんなるんやろかと思っている…", "キャラクター分けはできた気がする", "部屋の片隅にヤシの木とバナナでも育てようかな？", "飽きちゃうんじゃないかな", "田川とかじゃなかったっけ", "運営に送ってみようかな", "もしや………", "隣の畑でひまわり", "これまで会った人全てメモっておけば出版くらい出来たのでは…", "顔がkawaii感じになってる", "よわそう", "最the高……", "おっと…もうすぐ給料日だけど来月ジムニーの車検だしミッションオイルが少し染み出てるからパッキン交換しないと", "さすが刀剣男士、暇のあいだも鍛錬に励むとは", "自分めっちゃ風邪ひきやろうやけどおじいちゃんが入院したらしいので明日は夜勤明けで病院行きます…", "やばい、当てはまってる…", "カッコ良い", "そうなんだよな〜なんでだろう", "いやもうほんと…頑張る悪魔のフェロモンはなんかもうすごいじゃないですか…", "ただ、色々な確率を上げるならコントロールブレイクの方が良いので、使う人が多いのもわかります", "ブランコで目の前に立つのか？", "洋服買いたいなぁ", "円卓が1種類なのなんでだろう…縦になるとばかり思ってた…", "スマホで撮ってコンビニで証明写真ぽく印刷するアプリの利用でよいのでは？ ", "日本語の漢字を覚える時に『へん』や『つくり』など部首を覚えたほうが漢字の持つ意味がわかりやすくなるのと同じような感覚ですかね", "それを思うとバブル期って夢のような世界だったんですねー", "それかネギで攻撃、守勢、挑戦、フルチャてんこ盛りの二択かな", "ぐんま名月って珍しいからか", "うったんに許可をもらったので申請してみた", "ここ耐えれば…", "久々にセブンの親子丼買ったけど、親子丼って七味付いてたっけ？前付いてなかった気がするけど、もしかしてこっち東京だと違うの？？？？味も濃い目な気がする", "秋はどこに行ったのでしょうね", "花巻で車内に入り込んだハエと40キロくらいドライブしたんだけど、どうやったら出て行ってくれるのかしら", "ん〜〜〜", "PLAZA近くにあったかな", "モテ男がおるな", "あそこの二階ってどこの事", "2ヶ月後ぐらいに引っ越すけど足立区住みやすいからまた足立でいいかな~", "素敵な企画なんだけどタカ富さん的には大丈夫なんだろうか…", "ラム！いいですね", "「巨人はオリックスより弱い」", "なんか1日短く感じるよね", "何で当てました？", "お得なフェザージュエル、全部で2万か…結構悩むな…と思うけど冷静に考えたら普通に月1万使ってるからそんなに悩む理由ないはずなんだけどな", "ん〜…", "そらさんなら何しときます？…", "ももちゃんのお気に入りのキャラはなんだろう", "2が最後戦車みたいになってたような", "そもそも小説家志望で人殺しをやめるが筋が通らないので、小説と言うか物語って人を描くものだとして、人を人として見てたらまともな精神じゃ人を殺せないから対象を人として見てなくて、人と向き合うためにまず殺しをやめたとかなんだろうか それが一番筋が通る気がする…？", "地下落ち多い気がする", "監督の監督人生の終焉", "今日は美容室、今日は美容室←忘れそうなので2回書きました", "ミトミでファストパスかなるほどな〜", "ここ最近、変な夢しかみないな", "凄いですね、メンバー全く変わらず！自分が子供の頃からご活躍ですし", "羨ましい！ネット保険なのだが満足してるので入り直す予定はないのだが、それなら考えてしまいそう", "夫の発言は大抵の女性がカチンとくるであろうものばかりなので、違う意味で言ったんなら少なくとも言い方は悪いし、多分あの言い方をする事自体、無意識下で女を敵対している&amp;下に見ているのが透けて見えるんだけど…", "箸渡しはあんまり…なカンジなのにスプーンとかだとおっけー！みたいなとこある", "もちろーん", "3,4時ぐらいですかね", "否、自宅近くの駅までですね", "仕事中の経つ時間の遅さったらないよね", "映画なんて見る人によって全く違う感想が出てきて当然なのに、なぜ一個人の感性に基づいて書いた感想をそこまで批判するのか…その人はあなたの感想を代弁するために書いてるんじゃないよ、と言いたい", "えとねあそこ何口だろう", "シアーシャさんもだよね", "でも掲載期間て、交渉の余地無かったのかなぁ", "生地を溜め込むのが特技", "むしろお巡りさん来る前に私なんぞを撮った機器が故障して私のみ連行されそう", "一か月少しぶりか", "TEPPEN禿げとツイート", "だれかこれの入るタイミングを教えてください", "そのうちオルも来るんですかね", "香港にお迎えに行ったんですね！！", "一応アマゾン経由なら...2,462円の奴は日本っぽいかな", "買い足しチェキ券とは", "気になるから現物のサイズ見てから買いたいんだけどどこにあるのかなぁ", "大きな忘れ物…", "2回目の中継を待ちたいと思います", "harryさん大阪じゃないの", "いいねとかリツイートの通知が来ないのは何故なのでしょう？？？", "また、再販してくれないかな", "spindleの衣装って分かってるなら変えるしかありませんね", "UI Component作ってるけど、高さとか幅とか余白の種類を表すプロパティ名が難しい…", "美都はお父さんお母さんと手を繋ぐことはあったろうけど、他人と手を繋ぐことはあんまりなかったような気がするお", "吸血鬼？", "おかしいな", "まりお修行は終わったはずですが…", "まだきっと今週中は50kg前後ウロチョロしてるとは思うんだ", "律儀でやり込むタラコさんなら、稼げるくらいまで行けると思うで", "白玉団子を茹でて数分後、すべて胃の中に消えました…白玉は実質飲み物", "トリプル・プラチナ獲得したら略称で3Pおめでとうって言われるのか･･･", "でかい買い物多すぎて一回帰宅したんだけどもう家出たくない", "セニョさんの旦那さん？", "誕生絵かき始めないとな… でも課題", "あの機能を作ったのかにもよるよね", "VFRで走る予定ですけど、攻め車としての刀のラストランでサーキットもアリなんですよね", "すごく楽しそう", "食わぬからわからぬ", "え？先生？先週から", "盛りだくさん会積む費用にするか抑えてリリイベ大阪の費用に使うか", "ロックさんの別名切れたナイフでしたか？", "行くなら26日or27日", "やたー！！マリフィ探すかぁ", "ライン交換しませんか？くらい普通にきけばいいやんって思う自分が堂々過ぎるだけかもしれない", "近所には売ってませんね", "移し替えたらそのまま常温なら保管できますよね？", "オレさんくらいにしかバカ出てないとおもったんだが", "どーゆー系？", "胃カメラも、今は恐らく鼻から挿入でかなり楽ですし、恐らく希望すれば麻酔で寝てる間に終わるよう依頼することもできるかもしれません", "kyash利用して、楽天キャッシュにチャー○ジかと思いました", "野武士さん焼肉以外でも……！？ピーマン食べられるか聞かれてたのはそのせいだったのか", "分校生がガイド…", "「あいけやき」今日も脳の活性化に取り組んでいます", "なら、あと数ヶ月でもてるんか", "クリアカードか…どうしようかな", "毛を刈られた熊かな", "あの時フランスに残ってたらどんな人生だったのかなー", "絶対に", "えっ、手話出来る？", "それにしてもなんで必修全部同じ日に詰め込んだんだろう", "500を2本ならわんちゃん大丈夫かな", "なるほど", "だいぶ昔に行ったなぁ", "電波悪すぎと拝見しましたが、特定の場所でのことですか…", "見た目の盛り付け大事だと思うんだけどね…ただ提供するのは", "自身で公開するのであれば問題ないかと思います！が、ネット上で他人によって公開がされ、しかもネガティブな内容を書かれる場合はちょっと違うかなぁと", "今どっちもばあばなんだけど息子がしゃべれるようになってきたらこれでいいのか？って今から考えてる", "胃腸が弱ってるのかな", "いつになったら当たるかな", "もしかして新しいのがほしかったから前のやつを破壊した？", "直也くんなら何にでもなれるよ！！！なにがいいだろうなぁ", "普通に工具なので恐らく作ってはないとは思うんですけど", "占、庭、傭、航が強そうだけどどうだろう？", "思い出かあ", "暇すぎてでも家帰りたくないけど化粧やり直したいなんかおもろいことないかなー", "基本的に昔からブラコンやシスコンのキャラ好きなので……", "名古屋、前日入りしてお酒飲んでイベント行ってアフターでお酒飲むってなったら死ぬよね…", "50万しかないから今からやってみようかな", "1月頃はバイトが記事書いてたんだろうな", "3人でスティッチのコスチューム着せたユニベア持ってディズニー行く？…", "ゴミクズニートってなんであんなに再生回数付くんだろうね、やっぱり無駄な部分がなくて簡潔だからかな", "なんか変なもの入れたとか？", "乗せてって貰うしかないな", "なんかおかしい…", "MOOの発券日もこの辺りかな", "オパールきになるなー！結婚式につけていけるかな", "そろそろあそこで使うレベルバイブブースト買っとかなきゃなぁ", "今の時期ハロウィンやから夜になったらいっぱいやけどまだ空いてると思う", "どうやったらあんな綺麗な声出るんやろ", "帰りに寄れるかな？？", "てってちゃん結構引っ張ってる??w", "目の前に座ってるおっさん、カバンを1人分の座るスペースに置いておるんだが", "子供でもお膝に乗せて座ってるのに", "う", "授乳してる猫の子供なんですけども", "後は自分の今当てられる感度にすると楽しくやれますよ！安定してから徐々に上げる作業が近道かな〜って思います", "女性の楽しみは普段してるからこそ、コスプレの時ぐらい男になりたいんよな", "２２４００円か…なんとかするか", "えっそうなの？", "来年はリフト禁止現場が加速して行くのかな", "iOS？を更新したら電池が即死するようになったのでググっていろいろいじってみたけどできたのかなーこれ", "いいのです", "撮影様に小道具何か……", "客はアケから家庭用に移行出来るけどゲーセン側はどうしようも出来へんし一番の被害者やと思うわ", "これはもう半ば\"ぼうけんのたび\"だったのでは", "少し下す事はあっても腹痛はないんですよね〜", "#丸亀にしても紋別にしても行かないなぁ", "これは", "多分11番目のあまつかさんは気付かないと思う", "坪１.２万円ぐらいが希望なんだけどなぁ", "基盤本体でもけっこうするはず", "欲しいの？", "お疲れ様です…無理はなさらないでくださいね", "国府駅には売店もなく、乗り換えも隣のホームからは出来ないのでJR豊川駅から乗車されたのではないですかね", "観にいきたいけど観戦だけでも大丈夫なんかな", "荒地の魔女かぁ～", "今年インフルエンザになればアンジュがインフルエンザになった原因のウイルスを自分も吸った可能性があるからそれは実質アンジュとの関節キス的な何かなのでは無かろうか……", "不安があればネットで調べる前でもあとでも、小児科の先生に意見を求めると良いんだと思う", "長年のクセ", "逆に逆によ", "だいちくん", "楽なのがいいな", "あとは身体に受けた弾丸を取り除いて治療してあげる役もやりたいです", "日本橋行こっかな…", "ほおお", "なるほどぉ…爬虫類って…", "そろそろキャットタワー買ってあげたいな", "今日色々ダッシュでしないといけないけど2時間も何があるんだろうか", "明日仕事休むか悩みどころ", "追加オプションで1万五千円くらいでしょうか", "今日だけで異節4〜5冊くらい入手した気がする", "でもこれ事実なの…1話を書いた時1μもmtdさんに沼ってなかったのになんでこうなったのか…", "Android新作だしどうだろ", "仕事上祝日とか関係ないんだよなあ", "学校のときはコンビニのお弁当だったり、食べ放題行ったりしてるかなあ", "確かにこいつ糸目だ‥‥", "中学から勉強し直すか？", "ライムのイラストにねこちゃん住まわせたい", "そんなにうぉんたんが年上に見えるのですか？", "スチル素敵なのはあかん", "3月ぐらいかなーとか勝手に思ってる", "？？", "自分も周りの主催仲間もそうですけど仲良しを増やしたいので知名度で選ぶはあまりないですね", "コンビニエンスまじぇね", "まぁ…会う前でよかったとしみじみ思う鎖骨であった", "そんなダイエット法もあるのね", "なおちゃん、大丈夫かなぁ〜", "うちの子も私も木の棒持って散歩したり遊ぶの大好きな女の子だったしなんならわたしの母親も棒切れもって木に登って遊んでたので女の子にはわからないと思うけど～っていわれても???", "ここまで言ってると夜半気になってしまうよな…", "帰ったら試したいですね〜", "毎回季節の変わり目に再燃してる気がするので、何か関係ありそうですよね", "男性はわからない", "とんぶりにテグーいるかな？いなさそう", "婚活ならドキドキしなくても全然いい気がする", "…ハルシの字どっかにないだろうか…", "関西ではすき焼きもタレの色は薄めなのですか", "行先バレバレだと思うが、聞きたいことがあるのに聞けない", "（ははーん、絵師と見せかけて本業は靴職人だな？", "Appleを名乗った迷惑メールがちらほら来てるけど今日のは突然フレンドリー", "今から名古屋駆け巡ろうと思うのですが、いい巣ありますか？", "見た目は好みがあるからなぁ", "私もコンビニやってたけど、15分はあったよ？", "ガスガン用高圧ソースTOPガスが国内で手に入らないとか…違法だとか…色々言ってるの見たけど、ちょっと考えたらわかるだろうに", "別垢でも作って絡みたい人だけフォローしていこうかな", "映画上映してからレンタルになるまで昔と比べると随分期間短くなったような？", "ワンエンの時はめっちゃだいちゃーさんと遭遇したんやけどなあ", "代金払った後、それも叱らなきゃ", "うわーーーーー化粧下手だなーーーーそういう事だよなーーーーー", "いいかな〜", "てか、固定パのやつはチラッとえり姉が言うた気が", "常に片目をつぶることな気がします", "エリーは確かに他の地域では聞かないかも…？", "九門くん私服左手首の紐？ってミサンガ？それともビーズのブレスレット？", "まであるな", "ブレンボ？", "あれ？月刊ドラゴンズって、中日新聞から無料で配達しますってCM流れてません", "うそだぁ、そういってみんなすごい強いに決まってんだ", "へえ", "ドライヤーかけたいものの猫1がくつろいでるし、しょうがねぇ作業だ〜と思って座ったら猫2がべったり膝の上だしでもう何もできないな", "飯島さんは筋肉の使い方ができてるわけだし、動き方とか実践を積めば相当変わりそうだから結構早いうちに動けるようになってそうな気も…", "って言われたけど私１ヶ月で取ったしなるべく仕事休まないように早退とか遅刻で調整してたんだが", "中学校の時は良くあったような気がします", "徳島からだったら韓国行きにくい？？", "そろそろか？", "うちの近くアカチャンホンポないんだよなぁ", "宅配便の受け取りハンコっていらなくなったの…？渡して帰って行かれたけど", "２凸４本と無凸３本の７本（？）なのでまだセーフですね", "ちなみにこれなんの革かわかる方いますかね", "えっNazuさんってそんなにお安いんですか！？！ いくら積めば買えるのかなって思ってました", "そもそも激辛に当たったことのない人はそういう個体が居ることをしらないかもしれないね？", "夜ランしたいけどもっと下がりそう", "イメージ悪くなかったタレントですからダメージ大きいでしょうね", "もういいかな違う仕事模索中", "4〜5冊だと1冊50p弱計算で200p〜くらい", "ドラクエ10イベントか", "わー！！鹿島さんありがとうございます！そんけい……？", "俺も廃業", "みたことないかも", "そういえばなんか昨日、「明日は推しメンに会う」みたいなこと言ってたな", "新生児過ぎたら消毒不要説ありますよね", "とりあえずキチガイだけどいいかな？？え？？？", "いくらかARのパーフェクト系は残してた気がするけどイグナイかは見てなかったから帰ってからパイロもってるか探さなきゃ", "趣味合ってるオタクはいいけど合ってないオタクは嫌だなって感じですね", "あ、薄野の店だ", "八さんが、純粋なお父さんをからかってる風にしか思えないな～", "リップクリームを一気に食べた事があると…", "自分ちの近くのラブホいつも埋まってますよ", "以前のライセンスグッズ大集合の時みたいに整理券配布されるとかですかね", "空気中の水分を感じた", "ハロウィンまでにライブ配信もしたいなあと思ったり", "こんな前で撮られてただと…", "作戦考えますか", "確かに...変な印象抱かれたり噂されたり何かのサイトで悪用される危険もありますからね", "う〜ん", "せめてはさみ代は回収しないとだな", "君の名はも結構早かったしね……", "悩む", "なおこさんのツイかと思った", "沢城んとき決戦秋山辻北村って出んのかな？", "イケるの", "ステンだし、逃げ大きめに作ってあるのでなので大丈夫なはず", "上記の2ツィートのインプレッションがなぜ？", "もっと出来ること増やしたいな", "昼間なら7以降は一眼いらないって言われてるね", "あり得る", "個人的に白が一番いいとおもったのと、ゆみちゃんピンクと黒のイメージ強いから白がいいと思った", "どこからどうみても2人で同時に打っちゃっただるま落としですよ（あくまで個人の考察ですが…", "目の下の熊ようの色", "あーー確かに女子と男子で違うとこあるのかなどうなんだろ", "RT&gt; 新版「みにくいアヒルの子」？", "なんか方向が違うな", "そしていつかジーノみたいな可愛げないけど可愛い子に育ててって、これじゃ私が拾わなあかんパターンか", "昨日かえりよっちと同じタイミングで信号待ちひっかかってるスカイラインうんこ漏れそうなのかなってくらいとばしてたな", "皆んなは携帯で何をしてるんだろう", "使いすぎ", "私はどこで受けたらいいんだ〜？", "たまには、とは", "てかそうなるとがらかんのオリジン1箱6000は買いでは", "確かにステージのバリエーションも変わると、鬼ごっこの立ち回りがまた変わってきますね", "知恵熱でそう…", "食べ未華子さんありがとうございます！！！見逃してました！！！！！！戦中戦前の映画って今よりも障害を持った役者さんを見る事が多い気がします…", "RSグレードはエンジン別物で出すのか噂通り出さないのか？", "でも他人同士っぽかったよね…", "ほうほう", "老犬のオシ◯コが「クララが立った！」レベルで嬉しいのは老犬あるあるだろうか", "はなたんぽんなら、わからなくもない", "アリーナ座席なし", "おらんかな？？", "だるハタ優しい人だと私は思うけど", "てことは、ティッコ？", "いい写真あったらいいねするくらいのあれ………", "上手く使いこなせない………", "東京の道はどうなっていくのでしょうね", "森ノ宮行くん？？？", "あるある～～", "どう考えてもあの歳でこなすスケジュールじゃないんよなあ", "まどか☆マギカ 奥が深い", "日本の電車の中でマイケルジャクソンとすれ違った父さんはどんだけラッキーだったかやっと実感してきた", "そうなの", "次は佐賀かな〜", "ミニストがしっくりきます", "お互いの好きな物の話とか面白い話してる時とかやないかな", "ほなら〜", "プロポーズの前なのに婚前旅行って矛盾してない？", "合わせるなら、フランスパンが硬いので、衣薄めで柔めが良さそうですね", "ありがとうございます", "金欠なのでロット買いはせず…くじ運のいい母を連れてコンビニで引いて頂くしかないな…", "ここ何週間か仕事とコードヴェインの繰り返しの気がする", "泣シュミで付けたいスキルから選ぶ方が良いかも", "リプ来てるのはわかるんですけど、リプの内容が表示されない方はどうしたらいいんだろ", "土曜日大阪わんちゃん", "2ヶ月で行けるか？", "行けるとこあるかなぁ", "結構缶バッチホルダーいっぱいあった", "ラブホの風呂みたいになるな", "見たら壊したくなっちゃうのやばい", "アテナさんにムッハーなエクレーアさん", "はっちゃんに恋", "私もナルトにグロさを感じた事ないです", "まじ？俺もiPad proなんだが　なんでだろな", "男性向け作品でしょう、あれ", "予約してしまおうかしら…", "近々で宣材写真撮り直そうと思ってたけど、来月パーソナルカラー診断受けに行くから、それ受けてから撮り直しに行ったほうが良いよね", "どこに応募しましたか??", "でもパズドラの絵描いたのこれ2年前なので最近のではないです", "90kgで10kmを41分狙いも化け物かと", "第一希望だけにしたら落選するのかな", "今の時代病むとかメンヘラとかは標準装備となってきてる気がする", "わしにもよくわからん", "たぶん60円でかけうどんを食べてくれって意味だと思う", "茹でたブロッコリーですかね", "まだやっとるのかな？100メッセージ", "こーいうオンナわりと多い", "そうなんですね！フェアリータイプは可愛いけど扱うの難しいイメージあります", "単なる言葉の遊びだろう…", "今朝見たらいなかったけど、また見かけそう", "真ミド上級1分切ってるタイム・・・", "モンスターだけ忘れずやっとかないとだな", "これがMHFに人生を捧げた男の末路か・・・", "ギリギリ間に合うな", "Flowers粘りますね", "ちゃむ、まさかその時に息子ができたのかね", "同じくらいだからお姉さんには俺はならんかな", "手口が見えてきました", "さて如何程のものか", "てゆーか、Xperia 1でどれくらい星が写るか試したいよね", "はとりちゃんのエンカに行くセンパイいるんかな", "死体撃ちはそれ以降からですよね", "武器の配置とか物資量とかパブジ感あるからかなぁ", "なるほど！その手があるんですね", "やっぱりワールドカップは治らないまま出てたのか", "やっぱ17だと235はちょっとタイヤ大きすぎるなと感じました……", "それはどうなの？", "阪神タイガースのファンかな？", "コウ殿もいつかわかるぞ！！！", "OL好きなんですね", "ＺＯＺＯ選手権って、ゴルファーの中では盛り上がっているけど、ゴルフをしない人からみたらどう映っているのかな？気になるな", "許可おりたのかな……？", "まだ、ということは願望はあると…", "でも最近ログインはしてるよね？", "電話回線？", "果たして向こうで使える冬服は売ってるのだろうか", "下僕って言ってるってことかな", "なるほど！", "実は飛ぶとか知らなかったからニュースよく見てみる…", "コロッタも近いうちに出し直すかも", "ハッピーレインの衣装プリチャンで排出されるのいつからなんだろ", "私も何かコスプレしてみたいな", "ボンベ買う時に毎回レジで住所やら書かされるのも若干手間", "Faudioのpassion、Beat audioのsilversonicかsupernovaかORBのnovaかluminoxのReflectionか自作ケーブル作ってもらうかどれがいいですかね？", "無事にシュピールを迎えられるかなぁ？", "あれ強いですよねぇ", "温厚で…可憐…？？？？？？", "モデルさんかなぁ～私も見たかった", "美味しそう…コンビニ", "これ何なんやろうね？", "現地のときでいいかな？", "個人的には前者かなと", "?", "しばらく一途にレオパレスホールドしようと決意しました", "鬼になるってなんなんだろ", "ミゼリがミューエにどんだけやれるか次第でシオンは抜けそう", "来週の月曜は大洗行くか", "ぶっちゃけタンクメタにするとボットメイジが溶かしづらくなる=EUフレックスメイジピックがしづらくなるからタンクメタにしないという予測……ありません？", "14頭かな？", "滑稽ですな", "金髪にしたとき、目指してるって言ってたの思い出した", "どこかに金子のサインがあるかもしれない", "小倉唯ちゃんも大変やな", "アルビオン…なんか聞いたことある", "収穫祭とは…", "どうして重なるんだろう", "ストパーの角刈り", "ヤバいなぁ", "日本語の難しさ", "勃ちのり…？", "ぶら下がってないね", "じゃがりこの超絶辛いやつ食べてみたくなってきた", "舌がおかしい", "の記述のイエスが日本に来たって部分とリンクしてるよね…", "まずは幸先良くこんな感じ…", "挿入5分でも1発ですか…？幻ですね", "自分の推しをあらゆる方向の鬼化（薄桜鬼、鬼滅、華鬼etc）する企画ってすでにありそうだけどないですか", "えっ", "ふつーのおっさんなのか〜まあオスは筋肉もあるから体重がそのまま身体に出ないのかもだ", "一応払える範囲で使ってるけども、やばいよね〜〜！！爆笑　毎日働く理由ができるというもの", "ストップ！はうちも割と早めに聞いてくれてた気がする！わかりやすいのかな", "これちなみに何かのフライヤーの原案とかですか？？", "ゆるい感じがいいのか  ", "なんで任務消化で毎回3回プレイする中で切断するクズに会うんだろう", "えーと、デビュー日発表のYouTube配信観て呟くときのハッシュタグは？", "ミステリー系の作品に主演したいって言うけど可愛さにやられて謎なんて解けないと思う私", "なんか僕の声小さいとか途切れるとか言われるんで適当にAmazonに売ってるマイク買おっかなって思ってます！5千円位のやつが1番上に出てきたんでそれでいいかなーって", "ひさ……", "自分も1人で行くか迷ってます", "じゃあ早速なんて呼んだらいい？？", "後はご機嫌に乗ってくれるか", "…", "グリモンちゃんのぉ？", "あとは…", "面白半分で観に来る2日目の客たち", "このタイミングで250の4気筒出すのかー", "車買うのやめてバイク買おうかな", "今週末はキット交換会だから珍しいキットあればいいな", "夜マックか", "昨日の夜いた子と一緒かな？", "Mirrativ合わせになるから画質やべーかもだけど", "半数くらい居ますかね", "いつぞやの闘神みたいな感じのアニメ出の敵群って感じなのね", "高津監督に見えてしまう", "なぜかその妄想してたら、夢でスピードワゴンの小沢さんとデートしました", "5教科250点以上取ったらすずしょうとのかばん（おしょうVer.）買ってもらおかな", "多分「買わなきゃよかった」はないよね…私もどうするか", "線入れてみたらクスリ感が増した", "私はいつから母だった……", "って五十六の人は言ってたけどな", "ってよく見たら相模原か", "薬屋のひとりごと？", "小石秀一に似てる", "今回はフラスタは送れないとな", "顔立ちですか、、、", "ほうほう", "じぜるちゃん私を花だといつから錯覚していた……？？？w", "サーキットニュータイヤがなかなかいいなぁと思ってしまった次第で…", "何キロカロリー減ったかな～", "ももちゃんって呼んでもいい？", "不動産のテレアポかキャッシュレスアプリの訪問販売", "@a_nsfw えーたん休憩何時までなの？？時間平気？", "やはり妖艶な役は沢田研二かデヴィッド・ボウイがピッタリですね", "もっと好きなことを見つけるとか？夢中になれるものが別に見つかるといいのかなぁと", "あと貧乏を美徳とかみんなで貧しくなろうとか言っちゃう人に限って貧乏じゃないのも気になる", "標準語と言葉は同じでもイントネーションが違う事が多いですよね", "アバターみたいな幻覚なのか・・・", "ちっぱいで育った人も居るから？", "そこでも競争させてるのかなぁ", "慣れても良いものなの……？", "ロマンチスト？→違うと思う", "今日オールしようかな………", "ただ、口腔から『ｵｴｯ』って入る胃カメラよりも、鼻から入れたときの方が数倍楽に感じましたねー", "ってしてる時が最高な人いるよね", "助力者プレゼントの交換機能は追加されないのか", "固定で会おう", "んー、まだまだ西", "もう日付変わったぐらいですかね？", "うんいるな", "確か、人修羅かアバチュのアルジラかライドウって言って、ライドウ描いてもらったよーな？", "何ヵ月ぶり", "うん？これは", "私の趣味嗜好が作品によってバラバラだって言われるのなんで？", "この動画見るだけで結構立ち回り変わったと思います", "路面電車を見た事ない", "なんそれ？", "ダンキラ入れてみましたがどっかで見たことある顔ですね……", "痩せるなら空腹時…", "実は一周回ってcss好きなのか", "やはり花形は恋人にしたいなんだろうかね", "ヤニが美味いかどうかで体調が分かるの便利だな？", "ちょっと私の色とあうか心配してたんですけど上手くいったみたいでよかったです", "ランスを使いながらえちえちなVCをするんですかね？", "参加条件満たしてリプしてねん", "結婚式は320万だったけど、ご祝儀もらって、自腹は50万くらい", "引っ越しというか、家を買ってそこに買った家具を送った", "全部で200万くらい", "とりあえず最速で作らなきゃいけないのはフィジカルか", "なんで予測変換に進次郎があったのか、自分でもわからん", "普段略さないけど、強いて言うならミニストなのかなぁ", "添い寝心地よすぎてちょいちょいやってるけど、いいのかな？", "なんか考えとこ", "いいね〜", "次回当たった時の参考にします", "今だったらきみくんがいいんですけどねえ〜", "ラグビー", "キラキラさせてこれよりかわいく仕上がるかなぁ", "ぽちは乳酸菌あるし普通に許可する", "なるほど…", "18時に配信かな", "う～ん糖質制限は特にしてませんが、結果的にはそうなっているかもです", "りんごなどを摂取するといいそうです", "あ、ほんとだ", "私は探鉱調香師辺りかなよく使うのは", "電車とかどうするんでしょうね", "なるほど", "悪質な改行", "思いがけない？？？", "梨が大きいのか、りんちゃんが小さいのか…", "チャイム入れたら結構鳴き声再現できると思うんだ", "去年に比べて時間ができたはずなのに有効に活用できてないの勿体無いなあ", "やっぱり一番はそこになるのかなぁ", "ありがとうございます〜！！フォロワーさんがつぶやいていたので気になって...", "ペヤングの激辛MAXEND食べた〜中々辛かったけど一緒に食べたキャベツが良い塩梅になってた〜プルダックの方が辛い気がする", "生誕祭ってツーショ撮れるの？", "ティアマトのあれの事かしら・・・？", "てか前日金沢だけど移動とても大変なのでは…", "ふつうだよ？", "人見知りなのかな？", "へへ、、公式（テメ〜ら）が最高だから二次創作ネタ出しが捗っちゃうナ、、、", "シティさんは、スターバックスカード使ってますか", "高校生は他にやることたくさんあるし", "えっちい … ", "なるほど", "勇気を出してみるか…", "いいことなのかどうなのか…"]