["あんスタのリズムゲーいがいとイケるぞ！！エキスパートAいけた！！わりと判定甘めなのかな？わりとタップできるのありがたすぎる","当たりますように","そういえばご挨拶！して！なかった！これからよろしく～！！","九ちゃんのカッコいい中にある女の子らしさを出すのが難しかった〜〜","はじめて行く場所たどりつけるかドキドキですよね....ぶじたどりつけますように","やった！この時代の和洋折衷な感じの文化良いですよね！ありがとです！","勝ちますように","DMにてご連絡お願いします","すみません、頭がまとまらないのでお返事は明日以降しますね。宜しくお願いします","わかりづら、と思ったら覚えててくれた〜","よろしくお願いします","こんにちは、アドバイスありがとうございます","はーい。予習、かしこまりました！でも予習で力尽きたらごめんなさい","太陽","推し絵師さま…","いいねして頂いてる方などもフォローさせて頂きました","無理しないで欲しいね","お疲れ様でしたぁ～","CMきたらうれしいですね","無事死亡","宜しくお願い致します","はぁぁぁぁ………","アクキーコレクション、善逸と玄弥を定価で譲っていただけた！！","お大事にね","振り込みお願いいたします","とにかく体と心を休めてね","本当ですか","最近寝付きが悪いからもしあったら教えてほしいです","本当に…いいおっぱいとはこういうもの…。いつも思うし言ってるけどpraさんの絵は宗教画だよお〜。信仰対象という意味で…。えっちなのに美しくて神聖だよ〜","１２日迄の期限付いてます","鬱陶しかったらミュートしてくださいな…","セルかめおめでとうございます","チケットの発送もしておりますが、書いてある番号は整理番号ではありません。当日は先着順のご入場→自由席なります","まだ連絡来てない","けど、航海士欲しい","2月に行ったら、とりあえずオオサカのパネルだけは見ときたい………………笑(残ってることを願う","禿げないでえ","埋もれかた","他グループではいじめの噂も聞くし、頼むから推しグループはハッピーに過ごしてて欲しい","おすすめ神絵師やで！！！！！！！！とってもすこ…！！","皆様、いつもご協力、本当にありがとうございます","はるかさん！ありがとうございます～","他力本願ごめんなさい","これが！最後です！皆さんよろしくお願いします…","全然！ギリギリ3分前くらいにようやく描き終わったのでヒヤヒヤでした","タグの関係上画像保存して使用することになりますごめんなさい","しゅき…","ひびき達にも感謝","ピャッ！ありがとうございます","全体ではなく、黎弥くん求めてるので出来ないです","明日休みだし定時に帰ってまた見たい","ご検討ください","時間が時間だから誰も居ないと思うけど朝チュン族が居やすい所…でセクハラ覗いたらミーさん＆忍さん居たのでバウンティにお付き合い頂いた","CD発売してほしい","フラッグの代行求みます","すばちゃんに会えますように","スロット増えてるー！！なんかいろいろアップデートありがとうございます","はい","ﾍﾍﾍﾍﾍうっかりで目玉ネックレスを忘れてたしまいましたが、許してくださいﾃﾍﾍﾟﾛ","こちらこそ反応ありがとうございました〜！","お大事に","ありがとうございます〜！","当たってくれ～～","お金を見えないように持ってきてくださればありがたいです。","つくづく人間関係って難しいなぁと思った今日この頃","良いスタートきれますように","なので里親募集です","ほな、いただきます","本日11/8（金）ONLINE SHOPにてaurora ark TOURの東京ドーム公演で追加されたアイテムの通信販売をスタートしました","間違っていたら、ごめんなさい","井口さん！大阪二日目参加しましたがほんと最高でした！！！","良ければ固ツイにリプ送って貰えると助かります","(簡単に言うと発売するんでヨロってことっす","即手術治療までは進行してなかったんですねε-(´∀｀*)ホッ悪化しないように祈ってます","わしもアッヒェーーーンってなりながら描きました(スン)(賢者モード)こちらこそありがとうござます","やりましょやりましょ","当たってくれ","本日、または明日会場にて交換できる方いらっしゃいましたらお声掛けください","神社に お参り","いいね、フォローしまくりですみません","お忙しい中大変恐縮ですが、検討宜しくです","ファン感行きたい","同じ関西住みだし多分歳も一緒だしぜひ仲良くしてほしいです","早瀬さーん！ありがとうございます","午後からの燃料です尊い","いい加減行き過ぎた妄想しないで済むように現場情報欲しいよね","コラうますぎます！！！！ありがとうございます","グッズを見るだけで好きが止まらない〜","これからも是非素敵なお姿を拝ませて下さいませ","今気づいたwwwなんでほかの人タグついてんの","多分その人のプロフ見ながらツイートしてしまった","あと、ピーターパンめちゃめちゃ好きです","でも売り切れちゃったらごめんなさい","なるほど…！こだわりを知れて良かったです","皆んなの想いが届きます様に","鼻炎も辛いですよね","下の画像の演奏会に出演しますので、休憩がてらに是非お越し下さい","下の、口閉じてるやつ希望です","300人超えてたああああああああああああああああああああああああああああああ！これからもよろしくお願いしますううう","してないです","うっとりさせてもらっておりますー","雨ふる本屋にルルーがいるような感動。ありがとうございます","ANZACは日本軍と戦いましたので調べてみてください","ありがとうございます","ころも様に感謝","80連↑回しましたが来なくて静かに悲しんでおります…お声かけいただけますとたいへん助かります","心腹買いますので何卒ちづちゃんも商品化してくださいませ...","また連絡お願いします","あとめっちゃ髪つやつやにしてくれてスタイリストさんありがとう","きゃ〜","あと2時間！！！ぎんちゃーん","ご友人にもお礼言っといてー","ありがとうございます","Ake_raさんもKinKi担の方なんですか！心強いです","今まで失礼しました！ははぁ…！","遅くなりましたが、ご協力ありがとうございました","アンケ置くので、通販考えてる方ポチッとお願いします〜","アイシールドはキャラ一人一人が個性的というか、作り込まれてて好き","お写真あり、インタビューやアンケートあり、トークありの充実した1冊をお願いします劇団様いくらでも買います","いつも素敵な歌声をありがとう～","取り敢えずつかさフラスタは聖地巡礼だな。手をかざしに行くしかない","色々いつ買うか悩んでたりするのでたこはちさんの経験から来る情報とても助かります…","当たりますように","いただきます","こういう、ネット上で方言を書き込む人好きやで","嵐の皆さんは忙しい中ですがビデオをアップロードしてくれて感謝しかないんです！","めちゃめちゃに理想の三角関係……","これで、お願いします","なっちゃんDMとめてごめんね","ﾏｯﾏもお大事に…","また機会があればお願いします","ありがとう〜","お゛っおほほっ！！！(๑˃́ꇴ˂̀๑)","所持しております！","800円セット予約でお願いします","実は応募してたりしてましてw入選は果たせなかったものの、飴ちゃん貰えて嬉しい候","その費用で是非SS2制作おねしゃす","絶対集まらないから支配人やっときます、、、","当たりますように","いそぺ…猫…","参加可能でしたら固ツイにリプ頂けると助かります","是非に~~","めちゃかわいい子やん…","よろしくお願いします","カメラマンに圧倒的感謝","まゆりんさん","見てくださる方がいなければ今の自分はいませんから！本当に感謝しきれないです…！","福岡はうどんも美味しいんだぁ","仲良くしてください","当たりますように","奇跡が起こりますように…","どうしたの","大阪のタイテ早くこーい","ランチ後で吹いてくれ～","待ってた"," 武運をお祈りします","あびちゃんはかわええからええやんけ…みんな眼福やで…","今の時期なら、出来れば22時以降の方が助かります","クリアファイル販売してください","あり！うれしすぎた","台湾にてキャンペーン中とのことですが、これもぜひ日本で発売して頂きたいです","もう祈るしかない","リポートさせて頂き感謝です","ご検討宜しくお願い致します","この声がどうか届きますように","顔面人間国宝なので","もう雪！","でも木全の良いところ知れたのはまじ感謝〜！！！","わ、カナヲ様と身長一緒である嬉しみ","成し遂げたああああ！！！！！","よかったら教えて〜","専門家の意見が聞けるのはありがたいことです、しかも無料で発信してくれている！ありがたや","予定合えば絶対行くよ","あぁぁぁぁ……","ご用意いただけたら行こうと思い立ち関東収監１公演だけ申し込んでおりました。高崎ご用意いただけた…ありがたい…","エモくなってリプしただけですすんません","あざますです！","いつもいいねありがとうございます。。","わっかる","今年めちゃくちゃ早すぎてすでにストーブつけたわ…","よろしくお願いします","絵の感想とかありがてえな〜","これからも宜しくお願い致します","今日のライブ、楽しんでくださいね","あぁ、ごめそ","よろしくお願いします","詳しく知っている人がいたら是非とも教えてほしい","あやちゃんと両日","お部屋探しが上手く行く事を祈ってます","当たりますように","すすす素敵すぎる...","今日とても心が穏やか…","けいちさんの忍くん下書きから可愛い予感しかしなくて早く現物拝みてえです","ほんとにありがとうございます！！","ありがとうございます","ご縁がありますように","声枯れ当たりますように","なんとお優しい…","P.S. ３回目ね配信時間見逃しません様に","ありがとうございますー！！","もう成仏寸前…","しきさんのネロちゃまを見るたびに、ネロちゃまに私！手を！振って！もらったんだよ！！ってドキドキします…素敵だ…","柊さんも ","行く方仲良くしてください","ゲットできました","お願いします！！","宜しくお願いします","性感帯のお尻とか撫でられてビクビクするのもお願いします","この2秒動画だとおふざけなさそうだ","ひとみちゃん","やっぱりそうだよね、マイクついてたもんね……うわぁぁ","お会いしてくれる人DMください","次男くんの面会に通われてるんですよね、お疲れさまです","見逃したくない方は","ありがとうございます","お願い","じゃないと参加率低いとはな投稿辞めることにするからはな的には辞めたくないの","ご予約のお客様で営業時間が全て埋まりました","わかりやすいし、素晴らしいまとめをありがとう","ショックですよね( ；∀；)何か他でお得なことが訪れますように","またイザナミ零よろしくお願いします〜","潤くん有り難う","山紫水明をありがとう","最高…","俺は昼飯にこれ食べた！肉芋部入れてください","ありがとうございます！","返信不要でメッセージくださった方今更ですがありがとうございます～～～","ｱｯｱｯｱｯ!!!!!!!RTありがとうございます！！","今年は厳しいやろーね","今日、通知書届いたので早速役所行って手続きして新しい保険証発行してもらって来ました","暫し待たれよ！","さらとすずでやったんだけど最高すぎる","清光〜","ちよどさん心配してくれてありがとう","ごめんね","札幌が赤だったら2つ頼んでもいい？？","へびたくんのご冥福を、心よりお祈り致します","ありがとうございます！！！","          (キヒョン優先","やるとしたら準備期間作って来年の秋ぐらいになります！","ようやく仲間入りですな","デスストの......感情が溢れて言葉にできないのでとにかく見て......","ありがとうございました","ご縁がありますようにー","ご縁がありますように","ありがとう〜","豪華対談ありがとうございます","女の子と何気ない会話をしてる時に、リモコンローターのローターを突然ONした場合…ほとんど女の子が黙りこんで…何かを訴えるような顔をしてくれます。その顔が堪らなく好きです","せめて豊臣秀吉でお願いします","修羅さんお疲れ様でした","いますっごい納得しました。ありがとうございます","１番最初に 埼玉製紙所味 を食べたいです。","ありがとうございます","明日仕事終わったらサッサと帰りたいから、戻りとかありませんように…","いつも思うんだけどさpixivさん夢系のランキングとホモのランキング分けて欲しいんじゃ","ありがと","名義貸せる人貸してほしいです","Ninoさん、こんにちは","お会い出来る機会があったらぜひ名刺交換などしたいです...!!","応募させてください","ありがとうございました","素敵なイベントありがとうございます","まにむさんの『マジでめっちゃ面白いクトゥルフ神話TRPG』からアギアスさん。イケメン過ぎてしんどい_(:3 」∠)_服装ね描けなくてすみません","出来れば手渡しでお取引したいです","どうか無事でね","ありがとうございます","フォロバ失礼します","にがい様、初めまして","いつも有難うございます","初めて富士葵ちゃんの動画見たけどあまりにもうますぎるよ…","フォロワーさんありがとうございます","わぁ、、、沢山のファボリツありがとうございます","アイドルでいてくれるまっすーに大感謝です","刑事くん中国杯で優勝して欲しい","よい1年でありますように","初めましてのリプが応募で申し訳ないです","ごめんね","また今度是非遊んで下さい","素敵な前つのアウラ様","きゃ〜","わーい(  ´꒳` ) βテスト当たった","みんなと会えるのを楽しみにしてます！","寝たふり！斬新ですね","最最最最最最最最of高","こちらこそよろしくお願い致します！","当たりますよ～に","取っておく〜","マッ〇カフェで初めてケーキを食べたのですが、お皿にソースかけてくれた～わ～いと思っていたら、猫ちゃん描いてくれてた…気付かずにスプーン置いちゃった…猫…ありがとうお姉さん","引用元にいいねお願いします","心は元気だね","奇跡が起こりますように…","ありがとうございます","ニアさんいつもありがとう","教えていただきありがとうございました","※ミサンガは同種でお願いします","こちらからのフォロー失礼します","（私も当たりますように","百地先生のレポート漫画楽しみにしてました、読める","ATOM TOKYOにも出演してください","もんさんにも色違いにゃんこ来るはずっ","これからも宜しくです","のくとさん！ありがとうです！！","湊さんナンジャお疲れ様です！ありがとうございます〜！そうなんですね","明日ですがよろしくお願いします","オランピアちゃんが(多分文+司書の)尊いツイートするから4限目にある授業寝ずに頑張れるわ","2つ頼んでもいい？？","観光地のど真ん中で3000円は安い","ありがとう","最高","ココをこうしたらどう？等の指摘があれば是非ぜひ教えて下さい","Twitter","えーん","ええええ怖い！！","わぁぁぁあ！！ありがとうございます","ご縁がありますように","無理","野良犬がいる～のくだり可愛すぎました","ロン2は連盟プロから選ばれる可能性大だが、他のチームは満遍なく選ばれる様に切に願う","市ヶ谷店ホットドリンク以外の商品は完売しました","なんて私得なんでしょうか…","これから1年已荻ちゃんにとって幸せな日々になりますように","建物入って〜〜","あぜみちで「でんちゃん」","今通話できないんですけどそれでもいいなら店外でお願いします","ゆきさま　フォローありがとうございます。本日貴方様に天の導きが必ず訪れますことお約束いたします","お待ちしております","upありがとうございます","ほんの小さな幸せに感謝","ご縁がありますように","2日間何事もなく走り抜けられますように","パパさんも風邪 インフル流行ってるし気をつけてね","禰豆子は悩んでいるので条件良い方のみ","こちらこそありがとうって感じだよ～","トマトスライスは苦手なので、外してもらってます〜","お先にフォロー失礼します","同じことがないように他の世界遺産に注意喚起してくれる優しさ、、、","わかりました","ホントにありがとう......！！","自己管理がクソなだけなんです〜","うわあああありがとうございます〜！！！！私の方こそ呼びタメ大歓迎なので仲良くしてくださいませ〜","ご縁があると嬉しいです","caravanpalaceですね！　多分どっぷり浸かると思うんでまた機会あったら絵馬さんイチ押しとか教えてくだ......","こちらもいつの間にやら4000…ありがとうございます","手が震えて動悸息切れが","画像交換承知しました！DMにお送り致しますね","変わらず同じことをバカみたいに伝え続けられたことに感謝","やりたいことは出来たから良き良き…","早く良くなりますよう祈ってます(&gt;_&lt;)","ありがとう","年の瀬が近付くと行事事とか重なるもんねぇ","旦那はまぁまぁ不細工でわたしも可愛くないからどんな子が産まれるんやろか　どうか女の子だったら毛深くありませんように","どうか検討よろしくお願いします","カッコイイコメントで溢れますように","この回、トシくんも出るといいね","私なんて裁縫てんでダメなのでちくちくぬいぬいする方みんな尊敬します","チーズケーキ…","では、確定したら連絡します！よければぜひ","お会いできて良かったです","待ってます","間に合うように祈ってるー","フォロバありがとうございます","かっっっわいいです....照れてる殿下かわいい....分かるよ...先生かわいいからね","てか腹痛て。お大事に","これめちゃ見かけるのでOWLもクリエイターさんには言わないように気をつけてます","うわんありがとうございます","お互いいい報告できたらいいなぁ！！！","次の1年良い事があるように念じておきますね","あー弓ちゃんは自撮りも可愛い…","Lフラないのは痛いけど、、浦和サポの声で圧倒させていただきたい","出荷先のトラックが来てたんですよ","紛らわしいツイートしてゴメン","ありがとう","ツキステ垢移行してます","誤フォローすみません","やまよしさんこちらこそいつもありがとうございます","フィナンシェわたしも2個くらい自分の分買って食べたけどめちゃんこ美味かったさすがISETAN様々","社務所に書置きが置いてあり、いただいてきました","感謝を込めて、音楽で気持ちをしっかりと伝えます","ありがとう！！！","私個人的にシャフトで再アニメ化してほしいです","滑り込み失礼します","クソ同人フリーターなのでいつでもどうぞ！！！！","Twitterでリアルタイムなものが見れるようになるとは…本当に嬉しいです","よろしくお願いします","きゃーー三木さん","ありがとうね","仕事終わって３時間しか寝てないのにちゃんと出勤した自分偉くない？スタート２本予約ありがとうございます","ありがとうございます、よしすけさん","またの機会に...","ありがとうございます","そうですよね〜ッロマンスサンドフォードから１年…勝手に感慨深いです…","ルンルンで購入し楽しく読み終わったあとに「oh…」ってなりますよね…","バおわ…塚ちゃん遅くなっちゃってごめんなさい","是非～","詳細が決まったらまたお声かけさせてください","お兄さんありがとう","すーさんにかわっちゃいました","タグ反応ありがとうございます","まさきさんとおばみつできて最高に幸せです","ってまたまたこんな時間になってごめんなさい","ありがとうございます","これも神社にお参りした御利益","紹介してくれてありがとう〜","いいね  お願いします","はい〜","頼みます","ありがたき～","まゆみんお疲れ様","めちゃくちゃ仲良いんだなっていうのがすごいわかりますよね…良いものを見せていただきましたというきもち……","よろしくお願いいたします","プレゼント企画は梱包を費用削減のため、あまり可愛くできなくてごめんなさい","Twitter ありがとうございます!","皆さん気配りの達人すぎる…ありがとうございます6話じっくり見てから考えます","いただきます","多分、もう済んでると思います。南無〜","無言フォローごめんなさい、、","早くみんなでタピオカ行って","ありがとうございます","早く良くなりますように","上には上がいますよ。","ありがとうございます","ぜひ繋がりたいです！お先にフォロー失礼しますね","完全にプデュ48新規なのですが昔から透明感は変わらないな天使…と思いました…","誰かウィンドブレーカー貸してくれませんか","風邪かな…今風邪流行ってるからね","お迎え帰って来たら休むようにしてね","ガムシャラさんおはありです","有難うスカパーさん","ツーマン広島取れれば…！！","いつか･･････いつの日か･･･","こちらこそお願いします","スッキリおめでとう〜〜","よろしくお願いします","すいまさんの傭兵さん安定すぎていつもお世話になってます","紛らわしくてごめん","から見に行かせてください〜","ごめんなさい、、","ぜひ！！！！いっしょに！！！！コスを！！！！","すみー、缶バもブロマイド？ももしいつも一緒に行く子が当たってなくて欲しがってたら定価で譲っていただけたらウレシス","希少な陸上砲丸女子","かわいい、ねぇかわいいよ…","鬼滅も楽しみにしてますね……","トライプル先生ですね！OKです〜！！！描きあげるまでちょっとお時間頂きますが気長に待って頂けるとありがたいです〜！！","ちりさんの手作り松BOXが毎回ほんと〜〜に素敵で。。","こちらこそリプいただき嬉しいです","コピ本に使おうと思ってた紙、メーカーでも在庫欠品で取り寄せに時間はかかるけど、間に合いそうな時期に入れてくれそうなのでめちゃくちゃ有難し……","美味しゅうございました","後日でもイイから放送してくてよー関テレさん","お腹すいたのでお願いします","毎朝チャー研を見るのが日課になってた、なってるので、りぼしゅてくんご無沙汰です","もらえるだけでありがたいから…","これからよろしくお願いします","ありがとうございます","感謝しかありません","700かぁ","いやほんと、うん","そして五着もお疲れさまでした","か、、、可愛い、、","ご教授お願いします","みなさんあったかくて色々お話も聞いてくれてほんとにありがとうございます","ムスコのみの映像が長くて飽きるところを最後まで見てくださりありがとうございます","当たりますように･･･","ハッシー、超プラス思考だね","仲良くしていただいている〜〜ッ","ありがとうございます！","私だけでは絶対知ることの無かった単語…調べてみますありがとうございます","息整えるかって一服してて、ふと後ろを振り返ったらお地蔵さんがいたので手を合わせて立ち去りました","多分","そんな慶ちゃんへのリクエストショットは漢気顔とラッキィさんの名作愛の◯◯ちょ〜","2週連続でCコースメンバーへのフォローセミナー開催","アヴちゃんアップのものはアヴひばのみの交換とさせていただきます、、、","フォローありがとうございます〜！","衣装さんありがとうございます","ごめんなさいもう一回だけいいですか？","エリア内からお探しするのは難しいので、一旦出てきていただけると助かります","素敵なクリスマスボードに応募させて下さい","可愛い","これを買って着るためにいそいそと心先輩ヘアゴムをプラ板で作りましたよ、ええ。絶対このジャケット買えますように","母親、職場、彼氏全部わたしの風邪バイオテロしてしまった","応募させてください","18歳以上ですので、リスインお願いします","という方回答お願いします(限定的ですみません","まじですか！バイトなのでもしみれなかったらごめんなさい","ありがとう","ご縁がありますように","素敵な一年になりますように！","ありがとうございます","なんで描いたこと言ってくれなかったんですか！？？！？どっちも表情好き〜！！","ありがとう","つ、続きをお願いします","イカさんもチケット取れますように","最近あんまり呟けずリツイートとかしか出来なくてごめんなさい","また、お願いします","可愛いの大洪水ッ！！！！！ｴｯもうどこから感想言えば良いのか…みんな可愛いし特に凪くん可愛いし、背景とかもちゃんと描かれてて漫画が描けるなんて凄い！とか、オチも笑わせてもらいましたし、凄く癒されました","ご縁がありますように……","ｳｯ夏服みんな可愛すぎる…可愛い…","はぁ〜〜姪っ子天使尊い","はい、ラズべりさんよろしく","風邪に気を付けて下さい","お昼ご飯はかつめしを頂きました","わかります","また来年…","ややこしいタイミングで送って申し訳ないです","エーステ夏単で、カズナリミヨシの株が爆上がりしたので、来月にぼしの合わせして貰うことになった〜","売り切れませんように","昨日プロメア4DX見てきたんだけど、めちゃくちゃ楽しかった！！！！もう通常の上映いけない…カメラワークのすごさを身をもって味わうことができるアトラクション","もうこんな瞬間に出会える事はないだろう奇跡だった","ダウンタウンDXさん、もぐこやちゃんたくさん見せてくれて感謝しかない","見、見～～～～～～～～～～！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！","各位アンキス様来て頂きありがとうございます","誰か俺の代わりにPL配信見に行って、俺の分のタオル貰ってきて","これからよろしくです","１名だけ、いやよかったです","マジかよ","顔隠れててもめちゃくちゃ可愛いです〜","円盤化を望もう！！！","ですね…！作者のなすかつさんに聞いてみます","衣装は腰の調子次第で現地で決めるしかなくて…ごめんなさい","加工！！！加工して欲しい！！","みぃ〜","ご縁があると嬉しいです","ありがとう","当りますように","もちろん当たり前に秒で投票したったぜい","心当たりのある方はリプ又はDMお願いします","どうかハッピーちゃんでありますように","良い点","こっこ推し最古参ほんまに尊敬します","産まれてこれまで大変お世話になってます","ありがとうございます","そらさんだってネタを生み出す神様なのだ","さん付けしなくていいよとか何か上から目線で言っちゃってゴメンよw","ひょあ！！！！！！！！！ありがとうございます！！！！！！！！！","殿おおおおおおおお","わーん…いつもありがとうございます","最近お見かけしないと思っていたのですがそんなことがあったんですね…タカムラさんのお母様の回復を心よりお祈りしております。タカムラさんも無理なさらないようにご自愛ください","それはありがたい","こちらの画像頂いてもいいですか！？","新たにオフパコ募集してみます","とんとん！！！？！？とんとん！！？！？夢の世界へすぐいけちゃうやつですね！！？！？！？","ニノのマジックも楽しみしてますのでお願いします","ありがとうございます","そうなんですね！ありがとうございます","いきなり団子","忙しい日々が続くだろうけど楽しみですね","やまだゆうきくん","クリヘムは惨敗したので自信を失いかけてたんですが、ちぇりーさんの祈りのおかげで無事とれました","いやまさか吉影さんのほうにまでこれが回るとは思ってもおらずですね…何卒ご寛大な措置を","早く2歳過ぎて!!!と、願うばかりだよ…","キリヤくんを仲間にしたいので仲間にできる日を待ち続けます","結婚式無事に終わり","随分前にツイートしたコの小さくなった浴衣を義母の了承を得たから裏地にして義母がデイケアに行く時のバッグ作ってあげて本人や施設の方に好評のようだけど…(ありがたい","Thank you NCM Yue","好心痛 香港人就快頂唔住","みんな頑張ってて素敵だな","無事に帰ってきてね","日当出るなら考える","本当すごいです...尊敬","ほんとにありがたい","薬屋のひとりごと楽しみに待ってます","僕もこーへいと和音さんの二大巨頭を同時に目撃出来て感動でした","ありがとうございます","当落発表まであと20分を切ったぞ！！やばいなぁ、当たりますように","せっかくお声がけいただいたのに申し訳ないです…","雪解ける念送っておくねー((((((((((","さ 315プロダクションを… どうぞよろしくお願いします…","七虎は処刑ルートをどう回避するかがネックですよね。全力で幸せになって欲しい","ありがとうございます","配置を考えてくれた方に感謝しかない...","PCでみてみます〜","これだけ濃く書いてくれるととても助かります","よければ是非仲良くして下さると嬉しいです","私も毎日そう思ってます","外れた時はよろしく","わかりました！リスイン失礼致します〜！","パーイレおめでた","らちゃさんアドバイスありがとうございます","ご縁がありますよーに","オーバーウォッチログイン出来たらすぐ配信します","ほんと？","初完結シリーズDreamのリンク貼っておきます","ありがとうございます！アーデルハイトさんいいイケおじ様...","ひゃー二宮君","れんがさんにご協力いただきましたありがてぇ","これは今後もLDH映画に出ていただかないと困りますねぇ","ご多忙ですね！！お体ご自愛ください","初めましてのリプが応募で申し訳ないです","なお最初の結婚は私から元夫に「すまんけど結婚してくれ」って","是非ご縁がありますように","ありがとうございます","トレンリさんありがとうございます～！やったぁぁ","家電メーカーの皆さん何卒…","無に帰ります","RT支援ありがとうございます","グラフアートショップでは商品の予約・取り置き・取り寄せは承っておりません","すぐやります","勝手なこといいました","( ","いいなー","まじで凄すぎです...よければ欲しいです","なるほどなるほど！僕も練習相手とか考えたらやっぱスタンの方だよなぁと思うのでスタンでいこうと思いますー！お互い当選したらいいですね","この消費税でどうなってるかと思ったが…相変わらずワンコインで、ランチは480円","チャンネル登録&amp;イイねをヨロシクおねがいします","なんとなくでも","ありがとう！！","そうですね！有り難く拝みましょう","りおぴさんありがとうございます","えむさぁ〜ん","ありがとうございます！","オフィシャルとなりすましの違いを教えてください","しゃもじめちゃ喜んでくれた","チャドさんかっこいい","はぁーすきすき360度どこから見ても素敵だね無理尊い","美味しい食パンとキャベツスープのある生活","ぬこたん麺さんもお大事に","はやく出てきますように","待ってました(*´◒`*)","本当に人間の動きをしちゃうわけですね……推しをリアルで感じられる……………良すぎます………………","スルーしてやってください","もはや警察沙汰…","良い一年になりますように","連写←練習だ！誤字ごめんなさい","教えてください","今度こそ本当のバーメイド講座お待ちしてます","詳しくありがとうございます","シンクからお風呂から全部やってくれる〜","承知致しました！リスイン失礼します","ごめん","ご検討宜しくお願い致します","(ニキビできたことないです","写り込み松田さん","先生を好きになって下さってありがとうございます","こういう系統の分析ブログって、今まで羽生くんファンとかロシア女子ファンのものはたくさんあったけど（羽生ファンの私はとても助かった","どうか9巻の壬猫に幸あれ","ごめんなさい","ありがとう","わぁ！26ばんどうろ大好きです","ていうか魔王ノッブ性能アレってよく言われるけど弓ノブに欲しかった物(火力バフ、NPチャージ、回避手段)を持ってきてくれたからとても使いやすいょ…NP20は無凸カレあれば即宝具打てるから有難いし…","※営業時間内、","おはようございます","次回日曜ロングコースの為空き枠16時から18時のみなので","ご支援の程お願い致します","初めましてできますように","また後程まわります","賞味期限が無いなら","誤解させてしまってすいません","最高","大丈夫ですよl","みんなおっぱい晒してる…","ちょっと1回悲しい表現やってみます！","無言でフォロバ失礼しました","ニノ！！更新ありがとうございます","台紙無しでお願いします","100の子嬉しいよね","スタイはよだれ出始めてから必要と思ってたから1枚も買ってなかったけどミルクあげるときダラダラ滴れるからお祝いで何枚も貰って逆に良かったわ","河合郁人くん虎者見学来てください","活動出来ますように","チームでご自愛…","わかったー！ありがと〜","とんでもないです","そんな風に言って頂いて嬉しいです","いつも、どうもありがとうです～","生きてると可愛くてほんとにごめん","湯葉さん家事も育児もしっかりされていてすごいです","お写真一緒に撮りたいです〜","会えますように","ツベでボカロ漁ってたらで見つけました、、！はじめまして、、、！音のなりがめちゃくちゃ良くて聞きやすいな〜って思ってます〜！よろしくお願いします!","!!よろしいのですか…！？ぜひお願いします…","お蔭様で…！ありがとうございます…！どろぼさんのお力をギリギリでお借りしてしまって…山よりも大きなご迷惑お掛けしました…！ﾋﾝｯ！","海外勢と争奪戦と言う事で国際問題になりませんように","どうか検討よろしくお願いします","フォロバありがとうございます","お願いだから長距離とって","↓↓↓こんな感じでお願いします","俺も副業ほしい〜ガンダムバイトか打ち子！まじで頼む","長居して閉店ギリギリまで居て最後の客になったのに優しくしてくれる","そかそか、飲み物だけでも少しは飲んで休んで下さいね","おじママに育児相談したい！！","お忙しいと思いますがご検討の程宜しくお願い致します！","11/9発売のMEN'S NON-NOにて声優の逢田梨香子さまが登場します","夜勤で見れない","いえいえー！！表紙取り組んでくれてありがとう…！！","ナイスペッパイ……","このキル集音源の名前知りたいです","フォロワーさんで、実は魔法同盟やってるよ！という方、かわいそうだからDLしてフレンドになってやるよ…という方、どうかリプ下さいよろしくお願いします","わざわざ調べてくださったんですね","喜美ちゃんと三毛にゃんがあまりに可愛いので勝手にヘッダーに使わせていただきます","提示お願いします","え！ありがとう！わざわざ！","そしてあわよくば私の推しときょもちゃんが繋がりますように！","呼びタメ大歓迎ですので！是非！","運営が早急に対処してくれる事を祈るしかありませんね","わざわざありがとうございます","いや向こうだとマクドか","ありかたい","はじめまして","ご英断に感謝","はい！！再販待ちます","これでまた生きていける…","あ、ごめん","舞台終わったらすばさんの当選メールきてますよーに","ごめんなさい","是非チェックしてみて下さい","亮ちゃんの再追加公演申し込みしたよ～","ご利益ありそうなんとかして一騎さん…","ひゃぁぁあありがとう！！！！！！！！！","呜呜呜抱住月月","発表に向けての準備も進めておりますので今しばらくお待ちください","ジャージに乗ってるでみゃにゃんもよかった...","インフルエンザ予防接種打ちました","ありがとうございます","朝は、残りをパンと一緒にいただきました","よろしくお願いします","ｱｯ･･･ぜひお願いします","おっけです！","私も、奇跡信じます","分かる人教えて","私もだよーーー","（別ジャンルごめん","ステージ途中ではけていく姿が今日ありませんように","ご協力よろしくお願いします！","さすがトラノスケさまなのです⋯","初めまして","是非ともよろしくお願いします！","ご注意ください","まきを決定しました","当たることを祈ります","無駄なお話失礼いたしました","被ったらありがたくいただきまふ","当方呼びタメ大歓迎なので気軽に絡んでやってください","本当に","わーちんさんやって下さってありがとうございます","頼むからこれはちゃんと使えますように","ｱｧｧｧｧﾝ","ありがとうございました","ｩｵｵｵｵほんとですか！？奇跡よ起こってくれ……","※30票に届かなかった場合は配信がなくなるかもなので周りの人に宣伝お願いします","宜しくお願い致します","目閉じるだけでも違うわよ！！！睡眠大事","地獄でもがくクは大好物なのでむしろありがとうございます…////よしよし許しちゃうくらいｶﾞに心許してるｸって幸せ過ぎる…いっぱい甘やかされて…","カッコいいです","ｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞｱﾞ雷希だｱﾞｱﾞｱﾞｱﾞｱﾞ†┏┛墓┗┓†！？？！！？？めちゃくちゃかっこよく描いてもらってしまって嬉しい……ありがとう…ありがとう……この目付きの悪さが最高だぜ…裏道ちゃんの真髄…","本日のワンドロは諸事情でお休みさせて頂きます。申し訳ございません","そしておかげさまで鼻も喉もスースー絶好調です感謝","ごめんよー","関西ウォーカーさん優しすぎんか？？みんな買えますように","よろしくお願いします","三味線のお姉さんと、ダンスのこのお兄さんが特に推し！カッコ良すぎた","もう〜幸せ〜","機会があればご予約の上お越しください","ビャーーッ","毎日毎日店坊主に怯えてるんで本日もお待ちしております","ありがとうございます","私は再販待つよ～","こんにちは！成人済みです、お手隙の時でいいのでリスインお願い致します","なんという褒め言葉…","違ってたらごめんなさい","共感大喜感謝丸","急にすみません","私も最前で見てたんですけど、実はシンガーソングライターの唄の時、あれ？？って思ったんです","よろしくお願い","ヴィルヘルム・レントゲン博士、あなたのおかげで今の仕事があります。心から感謝です","お願いします","僕はいつも皿のような目をしてまぼろシさんの絵を見ますよ！いつも素敵な担当をありがとう！！","帰ってきてから今までずっとデスストやってた、おもろい…","本当に申し訳ないです","まなちゃんとコーデュロイおそろで学園祭楽しかった","今日もご馳走様でした","トゥーンの笑顔はお宝！！","ホントに素晴らしい装備","愛・感謝","りょうさんなら秒殺出来るはず","A321お願いします～","仕事が…なければ……","神の眷属の敬礼…","顔文字のべびしゃすが靴下もっててwほんとそんな感じだったんですぅう","いろんなペンがあってお絵描きが楽しいです","是非繋がらせてください！お先にフォロー失礼しますね","こちらもまだ着いていないので、着いたらご連絡させていただきます","ネオンな","心よりお悔やみ申し上げます","あっ","ほんとにありがたい","褒めてください","まるちゃんに漫画関係のお仕事が来ますように…","1週間後にテストなので 終わるまでTwitterお休みします","厳しいーねー！","それでおねしゃすしゃす","だいだい大好きです","RTありがとうございます","ニコ動で今日あるみたいだからそこでみる！！教えてくれてありがとう","いつかその日を願ってます","ご丁寧にありがとうございます","お大事に","心配かけてゴメンやで","うめたさん、初めまして","ごめんなさい","ありがとうございます！！","昂くんってあんまり自分が弱ってる所を見せなそうなイメージだったので、不器用ながら衛に頼る…というか甘えたのが凄く意外だったし、衛を信頼してるんだな〜って感じがして胸がいっぱいになります","うっかりロックしたまま落ちたで","標準語 ヒェ〜","こがたん夏休みの思い出できてよかったね","身体が資本、ご自愛して下さい","ゆみちゃんありがとう","無事明智さまはゲット","オトナルボールペン③をお願いします","明日一般ですね！","あたたかいお言葉感謝です","滋賀でも放送お願いします","カードって書くの忘れてたので上げ直しました、rtいただいたのに申し訳ございません","遅くなってごめんなさい","昨日インスタに載せたお写真がなぜかいいねが爆発的に伸びており…びっくりして起きた朝です","金曜日…","空いてたらお願いします","んー高島屋に住みたい","そしてありがとうございます","東京2020オリンピック観戦チケット｜東京オリンピック・パラリンピック競技大会組織委員会 ","毎年恒例羅針盤くんを探せやってるけど毎年大敗北してるからそろそろ会わせて","endowさんが当選しますように","当時の自分ちょっと教えて欲しい","お気軽にお声かけください","お子様方の筋肉しっかり肉体が堪らなく好きで、一筋縄ではいかなさそうなところがまた絡みたい〜！と我慢できなかったので突撃させて頂きました。色々煩い文字オンリー垢ですが、宜しくお願いします","イツクリ当てる願いはクリアだね","ありがとうございます","お二人がガウガウさん希望してたので、ルーレットかけました、把握お願いします","通天閣イベントと時みたいに2日目にグッズ完売とかならないように運営さんお願いします。","ごめんねー","お忙しいと思いますがご検討何卒よろしくお願い致します。","ほしー","千歳のキャラソンもう一曲もめちゃくちゃかっこよくてエモいからもし知らなければ是非聞いてくれ…","RTしてくれるとありがたいです","有吉ジャポン見よう","そこをなんとかー","だれかー","ありがとうございます！最高の日になりますように","ちょっぱやできて、、、青の支援会話も尊い( ","スライドミラー、鬼滅の刃　悲鳴嶼行冥さんの交換出来る方いらっしゃいましたらよろしくお願いいたします。","私でよければぜひとも併せをさせて頂きたいです","ホンマに蒼たんさんのコスの表現など大好きなのです","おっぱいも…とても素晴らしい","うぇるだんさんありがたや","かわ…かわいい…福々しい…癒し…","すいません、川村は長谷川慎優先で探していますので厳しいです","チケットを無くされてしまった方は、大変に申し訳ないのですが、当日券での入場もしくは、チケットの買い直しをお願いしております","チケットは、金券と同じでもあります","本当にありがとうございます","当たりますように","激レア","是非貴重な一枠ご検討の程宜しくお願い致します","ありがとうございます","愛を捧げたさん(であってますか?!)初めまして！無言でフォローすみません","パーソン・オブ・インタレストありがとうございます","でも本人たちの方が不安なはずやからとりあえず祈ろう","ごめんなさい","今月は私二周年だし12月はサンタコスだしきてくれー","ここ1週間本当に毎日食べてる","7万人の下僕ぅ...つよい...流石です魔王様","つぎ絶対だよ〜〜〜","あざ","ほんと…ほんと…ありがとうね！！！","へへへありがとうございます","会場限定第3弾の大阪どなたか代行して下さる方いませんか","沙耶さんからもご支援頂きました","本当に本当にありがとうございます","将棋クラスタさんの優しさと温かさでみんな、すくすく育ってます！","本当にありがとうございます","まってます","祈ってます！","昨日はスタンディングでちょいグロッキーなのもあったからだと思うので","楽天ありがたい","どうか宜しくお願い致します","れまおさんのヒーラーどれも優秀なので絶対めちゃくちゃ上手になると思います","また日曜日とかほかの日も深夜とかできる時やるので時間合えばやりましょう","まゆみちゃん","なるべくうまく休みながらやりますペン","ふうちゃん可愛すぎるんじゃ……","potaco__sweet はい！なかよくしていただけると嬉しいです","いよいよ明日です","やばい、ギルガメッシュめちゃめちゃありがたいキャラやった…！おかげでツバサちゃんソロ初クリア…！まだラック6とかやけど急いで頑張る…","サッカー選手タニキ...","いや草でしょ","透け漆の赤み","行きます","ありがとうございます","あざす","博多での打ち合わせが早く終わりますように","ひっさびさに描きました","ガチ恋の男爵ちゃんがって打ちたかったのにワイも慌ててガチ恋の人って打ってたごめん","よかった〜","こちらこその方こそよろしくお願いします","はやく設定資料集欲しいわ～","ごめん…わたし休みなの…","ヴァああぁなぜ今まで気付かなかったのか…！！かっっっっっっこよい……！！","よろしくお願いします","入りきらないので2分割ごめんなさい、、","ダウンロードありがとー","ご縁がありますように","つられてしまったごめんやん…","髪切っても染めても旦那もムスメもほぼ気が付かないんですが、職場の人からは反応があるので本当みんなありがとう〜","早く詳細来ないかなぁ、12月くらいには出ると思うから待っててね","おぉ〜こういうの久しぶりに出た！","サンタさんStellaとは言わないのでStradic4000xgを僕にください","ホテル使えない人はごめんなさい","ﾈｷﾞ…九条さん、ありがとうございます","貴重なご意見ありがとうございます","キリスト新聞さんから書評をいただきました","届いた……","あの子達が幸せな道を歩めることが今１番の願い","１２日迄です!!まだ問い合わせありません","あと腹筋割れてるーーーーー","このまま美しくゆっくり右肩上がりで","は〜〜","まずは閃華の持ち込み候補に入れて、次回のBOOTHやTwitter頒布でも検討させていただきます","参考になるわありがとう","またお話してやって下さいね","よろしくお願いします","こちらこそありがとうございます","ありがとうございますありがとうございます","すごい！是非とも機会があればよろしくお願いします","ホンマに商品化して欲しいです","ありがとうございます〜","ハーーーっ…じろちゃん甘い匂い…うっミルクみたいなにおいもいいですね…大事に育てられてる柔軟剤のにおいがするんですね(尊くて倒れた絵文字)","転がったフィルムを完璧に巻いてくれた先生ありがとう…","やっぱジークフリード必要なんですね…！！！もう令呪も石も使って宝具打ちまくります…！！ありがとうございます","さつまいも・栗好きの方々ありがとうございました","おわあ","念願の聖來さんSSR〜〜〜〜〜〜！！！！！！","はい･･･私も信じて待ちます","알겠습니다!! 감사드립니다","ありがとうございます","イクさん、遅くなってごめんなさい","ガムってソックスの出し方カッコいいよね〜俺にはできないから憧れる・・","自分の中ではもうふぇろぴがお兄ちゃんなので…","あいみょん2日目来てください","休めるときに少しでも休んでくださいね","観れる方向に進んでますように","素敵な髪が体感できますように","めっちゃ楽しかった～ありがとう","チケット1枚譲ってくださる方を探しています！ぜひお声掛けください","井浦新さんとの共演嬉しすぎて…","ゆのとチャンミンがいつまでも幸せでいられますように...","やっぱ先生いい人や","ありがとう","わわ、私も呼びタメ大歓迎なのでぜひぜひ…！！次からタメ失礼しますね","祈りを込めて","いまのところハク先輩の未開放デートはございません、とてもラッキー","『お化粧をします。歌います。みなさまこんにちは","素敵な一年になりますようように","ご検討宜しくお願い致します","今度こそは今度こそは当たりますように","ご検討の程宜しくお願い致します","ふみきゅんの力でなんとかおねがいします","うたプリ破産","こちらこそごめんなさい","aNiKi OPENしてます","道理がありまくるので最終的には宗教になるに違いない","改めてありがとう〜！！マジで家宝にしたいぐらい良すぎる… 見れば見るほど本当に表情が良い大好き… このこゃぁぎさんの写真めちゃ好きだったから知さんの絵柄で見れて本当嬉しい大感謝…","はい！なかよくしていただけると嬉しいです","すみません","今日の22:00から予約開始になります","再販あると信じてましょう","無理はダメ","WHITEver決まりそうなので一旦消させていただきます","良…………"]